{"0": {"post_text": "Розыгрыш билетов до 02.03 Разыгрываем три пары билетов на специальные показы культового фильма Большой Лебовски! В марте вернём на большой экран один из главных фильмов братьев Коэн, который показываем по предложению наших зрителей. А победитель из Петербурга получит плакат А3 от наших друзей [АК Галерея] (автор плаката: [Сергей Баюков], лимитированный тираж, настоящее сокровище. Будет задавать тон всей комнате)! Условия розыгрыша: 1. Подписывайтесь на паблик проекта, если ещё не с нами. 2. Сделайте репост этой записи к себе на стену. Возможно, ваши друзья скажут вам спасибо! 3. В комментариях напишите название своего любимого фильма братьев Коэн. Если вы ещё не смотрели Коэнов или сложно выбрать так и напишите! Возможно, после этого сеанса ваша жизнь изменится). 4. Победителя, из числа репостнувших запись, определим через приложение-рандомайзер. Итоги подведём вечером 2-го марта! Показы Большого Лебовски пройдут на английском языке с русскими субтитрами: 5 марта, 19:00, 13 марта, 21:00, кц Родина (Петербург); 6 марта, 17:30, 13 марта, 19:00, кт Октябрь (Москва). Для тех, кто не любит ждать билеты на сайте: Подписка на рассылку о следующих розыгрышах: ", "words": 177}, "1": {"post_text": "Мое первое кинопотрясение случилось, когда я увидел документальный фильм Зов дикой природы. Это была лента о джунглях, о дикой природе. Второй фильм Пеппи Длинный-чулок нельзя назвать настоящим потрясением, но он мне очень понравился. А теперь мой любимый фильм Успеть до полуночи Мартина Бреста с Робертом де Ниро. Имя режиссера я дал своему персонажу в Достучаться до небес. Для меня Успеть до полуночи идеальный фильм в своем жанре Тиль Швайгер Показы Достучаться до небес пройдут на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва).", "words": 97}, "2": {"post_text": "Режиссёр Салли Поттер адаптировала роман Вирджинии Вулф и визуализировала историю, используя кинематографический язык в 1992 году. Переосмыслив роман и изменив конец, перенеся его в сегодняшний день, режиссёр показала межпоколенческий феминистский диалог, уделив особое внимание использованию жестов, иронической игре в жанре драмы и костюмам разных исторических периодов. Любопытно, что у Вирджинии Вулф есть эссе Кинематограф, опубликованное в 1926 году. В одном из эссе Вулф поднимает вопрос о кинематографической адаптации литературных романов, скептически заявляя о том, что альянс литературы и кино противоестественен. Для писательницы сила и страсть письменного языка не могли быть адекватно переведены в кинематограф, на большой экран. С одной стороны, кино паразитирует на литературе, используя ее. Романы и рассказы легко переносятся на экран, словно только для этого они и были написаны. Словно никакая внутренняя работа литературы не нужна, а ее собственные приемы и ее язык ничтожны по сравнению с тем, что предлагает кино. С другой стороны, сама литература просится быть экранизированной, хочет избавиться от той аристократической тонкости, которая замкнула ее на самой себе, превратив писателей и читателей в крайне ограниченное узкое сообщество снобов литературное сообщество. Но, несмотря на это, Вирджиния Вулф также верила в потенциал кино: если большая часть нашего мышления и чувств связана со зрением, какой-то остаток визуальных эмоций, неподвластный литературе, еще ждут в кино. Это будет нечто абстрактное, развивающееся в такт с сознательным и тщательно управляемым художественным творчеством то, что прибегает к содействию слов и музыки лишь по мелочам, чтобы сделать себя понятным возможно, именно из таких движений и абстракций со временем будут складываться кинокартины. Вопрос о том, понравилась бы Вирджинии Вулф экранизация Орландо с Тильдой Суинтон остаётся очень интересным, а лично получить необычный опыт просмотра такого кино приглашаем 8 марта в Петербурге и Москве! Билеты можно купить тут: ", "words": 285}, "3": {"post_text": "Фарго нашел отражение в фильме Коэнов Большой Лебовски. Главному герою ленты Чуваку предстоит выпутаться из неприятностей. Однако он в основном только ухудшает своё положение. В то же самое время его друг, Донни в исполнении Стива Бушеми, часто оказывается не в теме. Основание, по которому ему стабильно рекомендуют умолкнуть, кроется в том, что в Фарго (что был предыдущим фильмом Коэнов) персонаж Бушеми болтал без умолку. Фильм братьев Коэн Фарго смотрим завтра, в 4К формате в Октябре!", "words": 75}, "4": {"post_text": " Бронкская история / A Bronx Tale (1993) Режиссер: Роберт Де Ниро Король бронкской мафии Сонни убил человека. Просто так. Из-за места на парковке. Среди бела дня вытащил пистолет и несколько раз выстрелил. Полиция узнала, что свидетелем преступления был 9-летний Калоджеро, и допросила мальчика. Но Калоджеро не выдал Сонни. Так началась их дружба. И когда Калоджеро вырос, он не просто стал свидетелем других кровавых деяний своего босса, но и сам оказался на краю пропасти.", "words": 74}, "5": {"post_text": "Делимся интересными фактами о фильме Достучаться до небес: Имена главных героев фильма Достучаться до небес не случайны это имена любимых кинодеятелей исполнителя главной роли Тиля Швайгера и режиссёра Томаса Яна. Мартин Брест знаменитый режиссер (например, снявший Запах женщины, 1992), Руди Вурлитцер сценарист, пусть и менее именитый (Маленький Будда, 1993). В фильме постоянно идут перестрелки, драки и погони, но при этом никого не убивают. Дословный перевод фильма Постучаться в небесную дверь. Японский режиссер Майкл Ариас снял римейк Достучатся до небес в 2009 году, только главными героями были 14-летняя девочка и 28-летний парень. Название картины Knockin On Heaven Door было взято из песни великого музыканта Боба Дилана. Также она стала главным саундтреком фильма. О фильме Достучаться до небес среди фанатов была сформулирована крылатая фраза: люди делятся на 2 типа, те кому нравится этот фильм, и те кто его не смотрел. Смотрим фильм на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва).", "words": 168}, "6": {"post_text": " Sukkar banat / Карамель, 2007 Четыре незамужние девушки каждый день встречаются в маленьком салоне красоты в центре Бейрута. В мусульманском мире, скованном многочисленными табу и правилами, им каждый день приходится отстаивать свое право на любовь, молодость, красоту и самореализацию. Очень тонко и интеллигентно в фильме рассказываются их истории. С юмором, нежностью, симпатией и любовью)", "words": 55}, "7": {"post_text": "В 2019 году Тильда Суинтон впервые стала куратором художественной выставки Орландо в нью-йоркском фонде Aperture. Экспозиция посвящена одноименному рассказу Вирджинии Вулф 1928 года, который Суинтон хорошо знает, поскольку она воплотила персонажа Орландо в экранизации Салли Поттер 1992 года. Суинтон также стала приглашенным редактором журнала о фотографии Aperture, его последний номер посвящен все тем же темам и художникам. К темам гендерной идентичности и трансформации, которые Вулф подняла в своем рассказе, близки и представленные на выставке работы. Среди 11 авторов американская художница-трансгендер Закари Друкер, американки Линн Хершман-Лисон и Микалейн Томас, фотограф Вивиан Сассен из Нидерландов, вышеупомянутая Салли Поттер и многие другие. Во время приветствия Суинтон отметила, что она считает Орландо работой не только о гендере, а скорее о невероятной гибкости очнувшейся и чувственной души. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве 8 марта. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами.", "words": 145}, "8": {"post_text": "В этом году фанаты фильма Эдвард руки-ножницы стали требовать снять полнометражное продолжение фильма с сыном Эдварда (в роли Тимоти Шаламе) так впечатлила зрителей реклама бренда Cadillac на Супербоул. На финальном матче за звание чемпиона Национальной футбольной лиги США традиционно показывают специальные рекламные ролики: эфирное время стоит колоссальных денег, но компенсируется и большим количеством зрителей. В 2019 году фанатов Большого Лебовски (да и сериала Секс в большом городе) обнадёжила реклама пива Stella Artois. По сюжету Джефф Бриджес и Сара Джессика Паркер заходят в дорогой ресторан в образах Чувака и Кэрри Брэдшоу, но вместо известных коктейлей (у мистера Лебовски это белый русский, у мисс Брэдшоу космополитен) заказывают пиво. Многие зрители подумали, что на Супербоуле покажут тизер предстоящего продолжения фильма Большой Лебовски, однако и реклама обрадовала фанатов любимым Чуваком, даже появившегося всего на 20 секунд. В марте будем смотреть на Джеффа Бриджеса гораздо дольше вернём в кинотеатры Большого Лебовски, смотрим фильм на английском языке с русскими субтитрами! 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 173}, "9": {"post_text": "В марте готовим показы лучших немых комедий в сопровождении аутентичного джазового ансамбля! На большом экране запустим машину времени и перенесём зрителей на 100 лет назад, а джаз поможет погрузиться в атмосферу с головой. В программе два фильма Чарли Чаплина и один Бастера Китона: Police / Полиция, 1916 Чарли выходит из тюрьмы и попадает в лапы проповедника, который похищает его последние деньги. Бывший заключенный не может купить еды, ему некуда идти, он решается на новое дело. Cops / Полицейские, 1922 Захватывающий фильм-погоня, одна из лучших короткометражных работ Бастера Китона. Главный герой попадает из одной невероятной переделки в другую, удирая от доброй сотни полицеских. The Immigrant / Иммигрант, 1917 История о маленьком Бродяге-иммигранте, который переплывает на корабле океан, чтобы увидеть свободный мир, где его встречают пинками и тумаками... Показы пройдут с русскими субтитрами: 16 марта, в 19:30 Большой зал кинотеатра Москино Космос. 24 марта, в 19:30 Большой зал киноцентра Родина. Билеты в Москве уже в продаже, в Петербурге ждём, подписывайтесь на рассылку о начале продаж билетов: ", "words": 166}, "10": {"post_text": "Салли Поттер, Тильда Суинтон и Квентин Крисп в процессе создания магической картины Орландо. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами. 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 51}, "11": {"post_text": "Сегодня прошёл финальный показ В джазе только девушки Билли Уайлдера в Москве. Спасибо, что провели с нами вечер, волшебная атмосфера показа целиком ваша заслуга! Спасибо кинотеатру Октябрь за зал, экран и звук фильм мы смотрели в 4К формате! Мы запланировали ещё много кино-вечеров в феврале и марте: Дополнительныи показ Фарго в Москве проидет в Октябре 27 февраля; Продолжаем возвращать на большой экран фильмы братьев Коэн Большой Лебовски вернётся в марте; 8 марта празднуем показом Орландо с Тильдой Суинтон; Вернём на один вечер Немое кино с оркестром 16 марта в Москве и 24 марта в Петербурге; 20 марта смотрим Достучаться до небес в Петербурге и Москве. Подробности на сайтe: artpokaz.com", "words": 113}, "12": {"post_text": " Стоишь на берегу и чувствуешь соленый запах ветра, что веет с моря. И веришь, что свободен ты, и жизнь лишь началась. И губы жжет подруги поцелуй, пропитанный слезой Я не был на море Ладно, не заливай! Ни разу не был на море? Не довелось. Не был. Уже постучались на небеса, накачались текилой, буквально проводили себя в последний путь А ты на море-то не побывал Не успел. Не вышло. Не знал, что на небесах никуда без этого? Пойми, на небесах только и говорят, что о море. Как оно бесконечно прекрасно О закате, который они видели О том, как солнце, погружаясь в волны, стало алым как кровь. И почувствовали, что море впитало энергию светила в себя, и солнце было укрощено, и огонь уже догорал в глубине. А ты?.. Что ты им скажешь? Ведь ты ни разу не был на море. Там наверху тебя окрестят лохом Кстати, финальную сцену Достучаться до небес снимали на голландском острове Тексел. Так что море, на которое смотрят герои, Северное. Смотрим фильм на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва). Билеты и подробности уже на сайте: ", "words": 197}, "13": {"post_text": "Делимся интересными фактами о фильме Фарго в эту субботу будем смотреть его в 4К формате в Октябре! Джоэл Коэн и Итан Коэн не хотели частого упоминания в титрах (сценаристы, режиссеры, продюсеры), поэтому выдумали монтажера Родерика Джейнса, которого впоследствии номинировали на Оскар. Братья даже хотели отправить Альберта Финни изображать Джейнса, но члены Академии отговорили их. Это реальная история с такого титра начинается Фарго, криминальная драма братьев Коэн. На самом деле сюжет картины от начала до конца выдуман режиссерами. Изначально режиссеры хотели дать Уильяму Х. Мэйси небольшую роль, но после прослушивания они попросили его прочитать часть Джерри. Еще не определившись, они прослушивали и других актеров. Наконец, Мэйси прилетел в Нью-Йорк и начал преследовать братьев, убеждая взять его на главную роль. Он угрожал, что застрелит их собак, если они откажутся. Сцена, в которой парочка ругается с Джерри в автосалоне, в точности повторяет сцену, произошедшую с Итаном Коэном в реальной жизни. Хотя Коэны долго и убедительно шутили, что в одном из камео сыграл исполнитель Принс, в реальности он не снимался в фильме. Показ пройдёт на английском, с русскими субтитрами: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 191}, "14": {"post_text": "Показ классики комедии В джазе только девушки в Москве в формате 4К! Поначалу съемки фильма В джазе только девушки в Голливуде сопровождали счастливые события. Кертис и Леммон страшно веселились на репетициях, которые проводил немецкий трансвестит, все шутили и смеялись. Актеры часто ходили в ресторан Formosa на обед, где Мэрилин и Жозефина иногда вместе посещали дамскую комнату, чтобы проверить, разоблачат ли Кертиса. На площадке царила непринужденная атмосфера. Узнав о том, что студия Goldwyn запретила курение в павильоне после того, как сгорели декорации Порги и Бесс, Уайлдер прикрепил на дверь табличку с надписью: Приходите на площадку Билли Уайлдера и курите до потери пульса. Некоторые любят погорячее!. Смотрим В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности: ", "words": 142}, "15": {"post_text": "Международный аэропорт Денвера сообщил, что рейс 328 United Airlines, направлявшийся в Гонолулу, вернулся в аэропорт из-за проблемы с двигателем. Соседи услышали громкий звук и сделали эти фотографии: так выглядят обломки двигателя Боинга 777, прямо у них во дворе. С премьеры Донни Дарко прошло 20 лет и 33 дня", "words": 48}, "16": {"post_text": "Сегодня зарядили вечер показом Фарго братьев Коэн! Спасибо, что пришли сегодня в кино, за смех и аплодисменты на титрах, спасибо тем, кто смотрел фильм впервые на большом экране (мы, бывалые, вас сразу заметили), и спасибо тем зрителям, кто пересматривает братьев Коэн в кинотеатре У нас впереди еще много интересных показов: Дополнительныи показ Фарго в Москве проидет в Октябре 27 февраля; В Москве смотрим В джазе только девушки с Мэрилин Монро в Октябре 22 февраля; Продолжаем возвращать на большой экран фильмы братьев Коэн Большой Лебовски вернётся в марте; 8 марта празднуем показом Орландо с Тильдой Суинтон; Вернём на один вечер Немое кино с оркестром; 20 марта смотрим Достучаться до небес в Петербурге и Москве! Подробности на саите проекта: artpokaz.com", "words": 119}, "17": {"post_text": "Мардж Гундерсон (Фрэнсис МакДорманд) появляется примерно на 32 минуте фильма Фарго. Но, в отличие от других опоздавших героев из анналов кино, о Мардж до её появления не упоминается ни слова. Мы её не ждём. Так что это сюрприз, когда беременная начальница полиции маленького городка с причудливым акцентом берёт на себя распутывание истории и становится его комедийным, драматическим и, да, философским центром. Поздно ночью ей звонят по поводу нескольких убийств на шоссе, совершенных на окраине города. Мы знаем, кто это сделал и почему, но Мардж не знает, и одно из самых больших удовольствий фильма наблюдать, как она всё это понимает. Вернём Фарго на большой экран уже сегодня, на английском языке, с русскими субтитрами. 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Дополнительный показ в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 140}, "18": {"post_text": "Большой Лебовски братьев Коэн возвращается на большом экран! Показы Большого Лебовски пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 34}, "19": {"post_text": "Как поэтический герой с необъяснимой способностью жить 400 лет (сначала как мужчина, а затем женщина) Тильда Суинтон играет свою многогранную роль с помощью андрогинной внешности и совершенного британского английского. В таких фильмах, как Я любовь и Большой всплеск, Суинтон играет женственных персонажей, но Майкл Клейтон позволил ей сыграть холодного злодея практически без каких-либо откровенных женских качеств. Очевидный талант Тильды стал своего рода фиксацией для публики если в фильме играет Тильда, то это точно будет интересно и необычно. Одна вещь, которую все понимают в отношении Тильды она может выглядеть так по-разному, как никто из голливудских и европейских актрис, замечает восторженный комментатор клипа-нарезки лучших ролей Тильды, размещенного на YouTube. В результате ей суждено сыграть как можно больше различных типов ролей, если судьба разрешит. Операторская работа Алексея Родионова с потрясающим чувством стиля создаёт ощущение сборника рассказов. Быстрое перемещение временных эпох становится эпическим и сдержанным. В то время как Дэвид Финчер использовал CGI, чтобы менять возраст Брэда Питта в Загадочная история Бенджамина Баттона, а Тодд Хейнс превратил Кейт Бланшетт в Боба Дилана в Меня там нет, Салли Поттер просто помещает Тильду в качестве Тильды в самых разных контекстах и образах и позволяет разным сопоставлениям говорить о гендерных ролях на протяжении всей истории. Результатом является радикальный антинарратив, который противостоит традиционным эмоциональным ярлыкам. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами. 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 249}, "20": {"post_text": "Смотрим Фарго в Петербурге и Москве уже завтра вечером! Чтобы оценить мастерство акцентов английского языка Миннесоты фильм смотрим в оригинале, с русскими субтитрами. А в карточках краткий рассказ о фильме, хитрой афере братьев Коэн с предысторией, наградах и долгожданной роли Фрэнсис МакДорманд. 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Ещё один шанс посмотреть фильм в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 73}, "21": {"post_text": "Ты только взгляни, как она двигается! Как желе на пружинках. У нее, наверно, внутри моторчик: влево-вправо, влево-вправо. Так восхищенныи Джерри-Дафна отзывается о походке Душечки. О походке Мерилин Монро деиствительно ходили легенды. Один из ее мужеи, драматург Артур Миллер в своих воспоминаниях писал, что, когда Мерилин шла по песку, ее следы вытягивались в прямую линию - благодаря тому, что бедра выписывали восьмерку. Этот эффект и обыгран в сцене появления Душечки на вокзале. Тони Кертису и Джеку Леммону, исполнителям ролеи Джозефины и Дафны, такая легкая походка не удавалась. Целыи день работы на высоких каблуках нагружал непривычные ноги до того, что в перерывах актеры опускали их для облегчения боли в ведро со льдом. Смотрим классику комедии В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Показ проидет в формате 4К. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности по ссылке: ", "words": 158}, "22": {"post_text": " Увидеть Бестолковых на большом экране было бы просто идеально! Полюбоваться на совсем юных Алисию Сильверстоун, Дональда Фэйсона, Бриттани Мёрфи (которую там совершенно не узнать), Пола Радда ... Послушать как Шер говорит As if! Насладиться атмосферой богатеньких 90-х)) К тому же, фильм снят по роману Джейн Остин Эмма, что делает его таким живым и увлекательным. Давайте посмотрим?)", "words": 59}, "23": {"post_text": "Запустили в продажу билеты на показ Большого Лебовски братьев Коэн в Петербурге! Теперь все билеты доступны у нас на сайте. Любовь к Большому Лебовски феномен почти необъяснимый. Хулиганский то ли детектив, то ли притча несовершенный, но тем и неповторимый, просто не может оставить равнодушным. Показы пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 70}, "24": {"post_text": "Открыли продажи на показы фильма Орландо празднуем 8 марта с Тильдои Суинтон на большом экране! Режиссер Салли Поттер однажды решила экранизировать одноименныи роман Вирджинии Вулф, в каждом кадре которого будет Тильда. Фильм разделен на семь смысловых частеи: Смерть, Любовь, Поэзия, Политика, Общество, Секс и Рождение и охватывает период в 350 лет. Первую половину этого срока Орландо проживает мужчинои, а вторую женщинои. Тильда предстает в кадре в самых изысканных нарядах, в декорациях холоднои Англии и торжественного Константинополя. Картину снял россиискии кинооператор Алексеи Родионов. Показы проидут на англииском языке, с русскими субтитрами: 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 112}, "25": {"post_text": "На небе только и разговоров, что о море и о закате, а в Москве и Петербурге о том, что в марте культовая классика Достучаться до небес возвращается на большие экраны! Названный в честь одноимённой песни Боба Дилана, этот немецкий фильм спустя более чем 20 лет после выхода занимает высокие позиции в рейтингах лучших картин в истории. Дебютный проект Томаса Яна полюбился зрителям по всему миру и стал образцом классической трагикомедии. Отвязного Мартина Бреста и скромного Руди Вурлитцера, казалось бы, ни за что не сведёт судьба. Но однажды, оказавшись в одной больничной палате, оба узнают, что смертельно больны. А дальше всё как в тумане распятие, текила, миллион долларов, море Именно на море сбегают главные герои, ввязываясь в сумасшедшие авантюры с участием мафии и полиции. Кто же эти небесные ангелы Руди и Мартин? всего лишь обычные люди, которые показали, как следует жить, чтобы перед лицом смерти не сожалеть ни о чём. Показы пройдут на немецком языке с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва). Билеты и подробности уже на сайте: ", "words": 180}, "26": {"post_text": "Как Мардж Гундерсон появилась в картине? Это загадка из серии курица или яйцо. С одной стороны, исследователи нашли немало очевидных и неочевидных художественных причин, почему Коэны поставили в сюжет беременную женщину, а не привычного усатого шерифа. С другой стороны, мы знаем, что роль Мардж была написана специально для актрисы Фрэнсис МакДорманд, супруги Джоэла Коэна. Из всех возможных причин, по которым Коэны могли сделать Мардж беременной женщиной, выделяется прямое противопоставление Мардж и Джерри. В то время как злодей картины хочет бросить семью и уехать куда глаза глядят, Мардж о побеге даже не думает. Она счастлива со своим мужем-художником Нормом, она выполняет функции главы семьи, она достаточно компетентна как полицейский (и как следователь, и как человек с оружием), и она безо всяких жалоб ждет пополнения в семействе. Если Джерри темная и слабая сторона северной Миннесоты, то Мардж светлая и сильная оборотная сторона медали. Показы фильма Фарго пройдут в эту субботу! На английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Дополнительный показ в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 183}, "27": {"post_text": "С Монро было легче работать над В джазе только девушки (Некоторые любят погорячее) или над Зуд седьмого года? Билли Уаилдер, режиссер картины: В момент съемок Некоторые любят погорячее она была уже взрослее, так что было уже полегче. Но не слишком-то легко, понимаете? Вопрос стоял так: Как сделать, чтобы у нее поднялось настроение?. Чтобы не возникала стена, чтобы не биться об эту стену. В неи была этакая элегантная вульгарность. По-моему, это очень важно. И она на лету схватывала все шутки. Еи не приходилось ничего объяснять. Она пришла на первую репетицию и играла идеально, когда помнила текст. Могла безупречно сыграть диалог на три страницы, а потом застопориться на фразе: Это я, Душечка. Меня немного бесило нет, не немного, страшно бесило, [когда] она опаздывала на съемки. Но я терпел и ждал ее. Но если уж она приходила, то все делала как надо. Если на это требовалось восемьдесят дублеи, я терпел и снимал восемьдесят дублеи, потому что восемьдесят первыи был очень хорош. Из книги Знакомьтесь, Билли Уаилдер Кэмерона Кроу. Смотрим классику комедии В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Показ проидет в формате 4К. 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности: ", "words": 198}, "28": {"post_text": " Кто подставил Кролика Роджера/Who Framed Roger Rabbit(1988) Лос-Анджелес, 1947 год. Эдди Валиант(Боб Хоскинс), угрюмый, пессимистичный частный детектив, изрядно налегающий на алкоголь. Он специализируется на делах, связанных с анимационными персонажами, которые в мире фильма являются живыми существами, занимающимися тем, что,- кто бы мог подумать,- снимаются в мультфильмах. Эдди Валианта нанимает владелец мультипликационной/сьемочной студии Р. К. Марун, чтобы тот нарыл компромат на жену одного из своих мультипликационных актеров, Кролика Роджера. Ходят слухи, что его жена, Джессика, весьма, кхм, ветренная на вид особа(но в этом нет её вины, её такой нарисовали), имеет связь на стороне, а это отвлекает Роджера от работы. У Эдди получается достать компромат на Джессику: оказывается, она играет в \"ладушки\"(в прямом смысле этого слова) с магнатом Марвином Акме. Эдди показывает компроментирующие снимки Маруну и Роджеру. А через некоторое время Марвина Акме находят убитым, причем все указывает на то, что убийцей был мультипликационный персонаж. Конечно, подозрение падает на Роджера, который, чтобы доказать свою невиновность, обращается к Эдди Валианту. Потрясающий фильм, сочетающий в себе актерскую игру, за которую отвечал Роберт Земекис, с мультипликацией. Он вполне бы сошел за весьма типичный нуар, если бы не юмористическая и анимационная составляющие, разбавляющие его до уровня развлекательного кино. Фильм получил 4 премии \"Оскар\", рейтинг 7.8 на Кинопоиске. ", "words": 203}, "29": {"post_text": "Сегодня в Петербурге вернём на большой экран Разомкнутые объятия Педро Альмодовара фильм, который задаёт вопросы о любви и кино на грани нервного срыва. Начало сеанса в 21:00, место встречи: Большой зал киноцентра Родина. Билеты и подробности: ", "words": 38}, "30": {"post_text": "Прежде чем перевоплощаться в жителей севера Миннесоты в фильме Фарго, ведущим актерам, не выросшим в этом штате, надо было освоить местный диалект, который примечателен тем, что американское Yeah (Да) его носители произносят почти как немецкое Ja (тоже Да). Для этого с актерами специально занимались два преподавателя. Одна из них снялась в фильме в маленькой, но сюжетно важной роли проститутки. Позднее, после выхода картины в прокат, жители Миннесоты жаловались, что их акцент в фильме получился утрированным, почти пародийным. Но для такого кино это обычное дело если акцент не утрировать, то многие зрители его просто не заметят. А Коэнам важно было показать уникальность жителей Миннесоты. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). 27 февраля, 17:00 Большой зал кт Октябрь (Москва). Билеты: ", "words": 138}, "31": {"post_text": "Празднуем 8 марта показом фильма Салли Поттер Орландо! Волшебный и мистический, снятый то ли в шутку, то ли всерьёз, Орландо производит особенное впечатление каждый его кадр будто наполнен необычайным сиянием и присущей только ему одному визуальной поэтичностью. Режиссёр Салли Поттер однажды решила экранизировать одноименный роман Вирджинии Вулф, в каждом кадре которого будет Тильда. Фильм разделён на семь смысловых частей: Смерть, Любовь, Поэзия, Политика, Общество, Секс и Рождение и охватывает период в 350 лет. Первую половину этого срока Орландо проживает мужчиной, а вторую женщиной. Тильда предстаёт в кадре в самых изысканных нарядах, в декорациях холодной Англии и торжественного Константинополя. Картину снял российский кинооператор Алексей Родионов. Показы пройдут на английском языке, с русскими субтитрами: 8 марта, кт Москино Космос (Москва); кц Родина (Петербург). Билеты и подробности скоро! Подписывайтесь на рассылку о начале продаж на сайте нажимайте на билеты скоро, а мы отправим вам письмо на почту, как только билеты поступят в продажу! Ссылка на сайт: ", "words": 158}, "32": {"post_text": "Скрасить день предлагаем атмосферным саундтреком к фильму Разомкнутые объятия таким же, как и сам фильм 16 февраля в Петербурге смотрим одну из самых красивых картин Педро Альмодовара.", "words": 28}, "33": {"post_text": "Мы давно мечтали об этом, и вот, свершилось: Большой Лебовски, один из главных фильмов братьев Коэн, на большом экране! Фильм мы показываем по предложению нашей зрительницы [Саши Тимохиной] с хештэгом , за что ей большое спасибо! Как и обещали, с нас билеты на показ Лос-Анджелес, 1991 год, война в Персидском заливе. Главный герой по прозвищу Чувак считает себя совершенно счастливым человеком. Его жизнь составляют игра в боулинг и выпивка. Но внезапно его счастье нарушается, гангстеры по ошибке принимают его за миллионера-однофамильца, требуют деньги, о которых он ничего не подозревает, и, ко всему прочему, похищают жену миллионера, будучи уверенными, что муж выплатит за нее любую сумму. Большого Лебовски любят все: критики, зрители, далекие от кино люди. Это уникальное кино, стирающее шаблоны и границы между зрителями любых категорий. Оно для каждого из нас. Оно про каждого из нас. Вадим Богданов, Новый Взгляд Показы пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты в Москве уже в продаже, в Петербурге скоро! Подписывайтесь на рассылку о началe продаж на сайте: ", "words": 178}, "34": {"post_text": "Дорогие друзья! Спасибо, что провели с нами вечер за просмотром В джазе только девушки Билли Уайлдера. Комедийный талант Тони Кёртиса, Джека Леммона и Мэрилин Монро, актуальный юмор и музыка из этого фильма сегодня зарядили весь зал А показ в [Москино Космос] представила [Катерина Крупнова], историк кинокостюма и сооснователь проекта о кино и моде CineModa, за что мы ей очень благодарны! У нас впереди еще много интересных показов: Дополнительный показ В джазе только девушки в Москве пройдёт в Октябре 22 февраля; В очередной волшебный раз посмотрим Выживут только любовники празднуем День Святого Валентина 14 февраля; Единственный показ Разомкнутых объятий Педро Альмодовара в Петербурге; Вернём на большие экраны Фарго братьев Коэн 20 февраля. Подробности на сайтe: artpokaz.com", "words": 116}, "35": {"post_text": "Празднуем День Всех Влюблённых на показах Only Lovers Lefat Alive Джима Джармуша в Петербурге и Москве! Теперь в Петербурге для вас доступно ещё больше мест (75% зала, включая места на балконе!), поэтому если вы думали, идти ли в кино на сайте появились ваши любимые места) 14 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). Показы пройдут на английском языке с русскими субтитрами. Билеты: ", "words": 69}, "36": {"post_text": "Поцелуй Душечки и Джо Сеансы В джазе только девушки пройдут уже сегодня вечером! У нас всё готово, ждём только вас) Смотрим классику комедии на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 53}, "37": {"post_text": "Правила жизни Педро Альмодовара: Удивительно, что я снимаю кино. Я родился не в том месте, не в той семье и не в тот момент, чтобы делать фильмы. Это как если бы я мечтал стать тореадором, родившись в Японии. Для меня два точных характера и несколько строк хорошего диалога так же действенны, как самые дорогие спецэффекты. Мы, мужчины, не умеем сказать прощай, оставаясь при этом джентльменами. Может, Кэри Грант или Дэвид Нивен знали, как это делается, но я сомневаюсь, что им было под силу сказать: Дорогая, я больше не люблю тебя, сохраняя при этом обаяние. Любовь пробуждает во мне худшие стороны. Полюбив, я теряю чувство юмора. Кинематографу можно научиться, но нельзя научить. Здесь очень мало правил, которые можно быстро усвоить. Все остальное это твой взгляд на рассказываемую историю. Разница между двумя фильмами в точке зрения режиссера. Это вопрос морали. Моя мать не смотрит моих фильмов. Она бы, наверное, умерла. Кроме того, она не вполне понимает, что я режиссер, ведь у меня никогда нет денег. Я что-то из себя представляю в ее глазах, только когда у меня берут интервью на телевидении. Я становлюсь специалистом по женщинам. Я слушаю их разговоры в автобусах и в метро, я выражаю себя через них. Мужчины для меня недостаточно мягкие. Они обречены всю свою жизнь играть роль мачо. В феврале смотрим картину режиссёра Разомкнутые объятия в Петербурге на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 237}, "38": {"post_text": "Анонс мероприятия нашей московской площадки: Москино Космос готовит специальный полночный показ фильма Полночь в Париже! Голливудский сценарист Гил (Оуэн Уилсон) приезжает с невестой (Рэйчел МакАдамс) в Париж, чтобы познакомиться с ее родителями. Он быстро теряется на ночных улочках города и попадает в 20-е годы прошлого века. Там, в одном из кафе Гил встречает своих кумиров Эрнеста Хэмингуэя, Фрэнсиса Скотта Фицджеральда, Гертруду Стайн. А утром вновь возвращается в XXI век, к невесте, которая вскоре начинает думать, что он потерял рассудок. Потому что каждую ночь ее жених путешествует в прошлое, а потом рассказывает ей о своих встречах то с Бунюэлем и Дали, то с Гогеном и Тулуз-Лотреком. Очаровательная комедийная фантазия об ушедшей эпохе, встречах и расставаниях, снятая со свойственной Аллену легкостью. Показ состоится в ночь с 13 на 14 февраля, в 00:00, на английском языке, с русскими субтитрами. Билеты на сайте кинотеатра: ", "words": 142}, "39": {"post_text": "Сцену, где Дафна-Джерри объявляет Джеральдине-Джо о своей помолвке с Осгудом Филдингом III, никак не удавалось отснять. Едва кричали Камера-Мотор, вся группа, включая режиссёра, начинала хохотать, глядя на счастливую Дафну, следом не выдерживала Джеральдина серьёзный Кёртис сгибался пополам от смеха. С неимоверным трудом отсняв сцену, после проявки материала Уайлдер пригласил в просмотровый зал тех людей, кто не был занят в съёмке. Едва появлялась на экране Дафна, в зале поднимался хохот, да такой, что не было слышно текста, что произносила невеста Филдинга. Режиссёр понял, что нужны паузы для смеха, чтобы будущие зрители смогли просмаковать то, что говорит Дафна. Переснимая сцену, Уайлдер всучил Леммону маракасы и велел делать паузы между фразами и трясти погремушками. Режиссёрская идея оказалась верной, особенно, когда фильм вышел на экраны. Сеансы В джазе только девушки пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 158}, "40": {"post_text": "Педро Альмодовар снимает кино на высоких каблуках испанский режиссёр любит женщин и любит снимать их в кино. Я феминист, не боится говорить о себе Альмодовар. Он считает: на свете больше хороших актрис, чем актеров. В моей фильмографии женщин гораздо больше, чем мужчин. Мои героини обычно сильные и уверены в себе. Настоящие бойцы. В отличие от мужчин слабых и одиноких, замечает режиссер. Сценарий фильма Разомкнутые объятия Альмодовар придумал после личной трагедии смерти матери. После трагедии он уехал на Канарские острова. Бродил с фотоаппаратом, снимал эффектные пейзажи. Позднее, увеличив, одну фотографию на компьютере, он обнаружил на заднем плане обнимающуюся пару. Их вымышленная история и рассказана в фильме Разомкнутые объятия. Картину режиссёра смотрим в Петербурге на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 131}, "41": {"post_text": " Один из самых культовых мюзиклов \"Звуки музыки\" с Джули Эндрюс в главной роли. В его основу легла реальная история семьи, проживающей в аннексированной нацистами Австрии. Несмотря на нелегкое положение вещей вокруг и сгущающиеся тучи над завтрашним днем, каждый персонаж излучает доброту и тепло, которых так не хватает многим из нас, живущим по эту сторону экрана. Картина принесла своим создателям 10 номинаций на Оскар, 5 из которых, по праву, стали блестящими статуэтками, в том числе в главной категории \"Лучший фильм\".", "words": 82}, "42": {"post_text": " Каждый раз влюбляюсь, думаю, впереди сказка. А потом он занимает у тебя денег, тратит их на бега или на лошадей, или на собак, представляешь? А потом просыпаешься однажды утром, мужика нет, саксофона тоже. Осталась только пара грязных носков и тюбик зубной пасты, весь уже давно раздавленный. Но берёшь себя в руки, находишь себе новую работу, и тут подворачивается следующий саксофонист... и так бесконечно. В джазе только девушки Some Like It Hot, 1959 Показ в Москино Космос представит [Катерина Крупнова], историк кинокостюма, сооснователь проекта о кино и моде [CineModa]. Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 122}, "43": {"post_text": "Интерьеры в фильмах Альмодовара не менее красноречивы, чем диалоги актеров. Цвет стен в комнате может рассказать больше о переживаниях героини, чем текст, который она произносит. Разомкнутые объятия не исключение. Трудно найти цвет, который бы Альмодовар не использовал уже в первых сценах своего фильма. Красное кресло, малиновый стеллаж, портьера со всеми земляными оттенками, лазоревые стены, желтые подушки по яркости красок почерк режиссёра и узнаваем. В доме ревнивого бизнесмена все кричит о богатстве и достатке. Внешне сдержанный интерьер с серой зеленью стен и теплотой дерева и пара ярких деталей винно-красное кресло и вызывающий блеск золота в наряде Елены. На стенах много коллекционного искусства, причем поп-арта. На картинах ножи и пистолеты. В первой столовой (а у Эрнесто они для завтрака и ужина разные) стулья в стиле ар-деко как армия окружили непомерной длины стол, уставленный серебряной антикварной посудой. На стене гигантских размеров натюрморт. Видите черный стул у стены с высокой спинкой? Это классика дизайна, знаменитый стул Hillhouse Рене Макинтоша 1899 года. Во второй столовой аристократичная обстановка, точное сочетание цветов и живописная сервировка. Единственный предмет, который нарушает спокойствие элегантно рафинированного интерьера, змей-искуситель алый светильник со змеящимися ветвями. Сочетание желтого с красным довольно рискованное. Желтый самый яркий цвет спектра. Неслучайно в него красят такси и школьные автобусы, он привлекает к себе внимание. Красный возбуждает, учащает сердцебиение и даже усиливает аппетит (поэтому этот цвет так часто используют в интерьерах фастфудов). У Альмодовара такая комбинация помогает выделить фильм в фильме киноленту, которую снимает главный герой. Уже по одному выбору цветов нетрудно догадаться, что ее жанр комедия. Показ фильма Разомкнутые объятия пройдёт на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 279}, "44": {"post_text": "Главным секретом успеха Фарго была Мардж Гундерсон. Коэнам уже доводилось снимать многогранные и художественно выверенные криминальные трагикомедии, играющие со зрительскими жанровыми ожиданиями. Однако до Фарго в их фильмах не было таких одновременно светлых, забавных, компетентных и правдоподобных персонажей, как Мардж. Мардж для многих стала гидом по ироническому миру Коэнов, который без теплых персонажей вроде нее может показаться холодноватым. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты: ", "words": 84}, "45": {"post_text": "Итоги розыгрыша билетов Рандом выбрал победителей розыгрыша билетов на показы фильма В джазе только девушки! C опозданием подвели итоги розыгрыша, извиняемся перед всеми зрителями, кто ждал результаты вчера! Смотреть классику пойдут: [Сергей Зиньковский] [Анна Григорьева] Поздравляем с победой! За подробностями пишите нам в личные сообщения Всем спасибо за участие Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показ тут: Подписка на нашу рассылку о следующих розыгрышах: ", "words": 92}, "46": {"post_text": " Гений Дени Вильнёв и его Враг! Картина точно не рекомендуется тем, кто ожидает ясный и прозрачный сюжет. Хаос это порядок, который нужно расшифровать. Строчки, с которой начинается фильм, намекая нам на то, что все непоследовательно. И в таком же формате визуально представлена и сама картина это пазл, который не имеет ни начала ни конца. Центральной эмоцией, вокруг которой крутится и раскрывается сюжет, становится страх. Самая жрущая эмоция, которая заставляет главного героя наступать на одни и те же грабли, становясь заложником одних и тех ситуаций, одних и тех же своих слабостей и ошибок. Цветовые решения и преобладающий выбор в пользу желтого и серого на урбанистическом фоне, саундтрек, который как нельзя лучше пробирает и передаёт все настроение происходящего, великолепный каст, множество образов и символов, полный смысла и содержания нелинейный сюжет без начала и конца все это побудит вас снова и снова пересматривать Врага, раз за разом пытаясь решить головоломку. Картина заточена на рефлексию, режиссёр даёт возможность зрителю самому найти трактовку, поразмышлять, а главное, получить удовольствие от этого процесса. И что ещё примечательно даже если в основе картины лежит произведение известного Нобелевского лауреата Сарамаго Двойник, в книге вы точно не найдёт никакого объяснения, так как она не нашла точного своего повторения в сценарии и на экране. Фильм, который с первого взгляда даёт впечатление what the hell is going on?, но далее заставляющий подумать и доставляющий удовольствие в процессе расшифровки. Mind blowing!", "words": 233}, "47": {"post_text": "Мэрилин Монро в фильме В джазе только девушки Сейчас в группе проекта проходит розыгрыш билетов на показы Some Like It Hot. Участвуйте в розыгрыше и приходите в кино! Пост с розыгрышем тут: ", "words": 34}, "48": {"post_text": "Фрэнсис МакДорманд, Итан и Джоэл Коэн и Роджер Дикинс на съёмках фильма Фарго. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 42}, "49": {"post_text": "Джим Джармуш о жанре картины Выживут только любовники: Я всегда любил давние, испытанные жанры. Вампиры это воплощенная история кино. Да и сами они мне всегда были по душе. Они странные, они аутсайдеры: чудовища, злодеи? Или ситуация сложнее? Эта двойственность заложена уже в первых легендарных вампирских фильмах: Носферату Мурнау, потом старый голливудский Дракула с Белой Лугоши. И удивительный, странный, неописуемый Вампир Карла Дрейера. В 1950-х в Мексике сняли прекрасную картину Эль Вампиро, где впервые показали вампирские клыки. Вы, наверное, думаете, что Макс Шрек уже был клыкастым, но ошибаетесь! Я проверял. Меня вообще ужасно интересовали стереотипы жанра: откуда они пришли, как менялись с ходом времени. Это поэтический процесс. Если копнуть глубже, к литературным истокам, то вампиры пришли из английского романтизма, основатели которого тоже были аутсайдерами, предельно далекими от мейнстрима. 14 февраля смотрим криптовампирскую любовную историю на больших экранах Москвы и Петербурга! Билеты: ", "words": 142}, "50": {"post_text": " Очень хотелось бы посмотреть фильм Бернардо Бертолуччи \"Двадцатый век\" (1976г.). 5.5 часовую версию. Такие эпические фильмы созданы только для большого экрана!", "words": 22}, "51": {"post_text": "К моменту премьеры фильма Билли Уайлдера Some Like It Hot в 1959 году Мэрилин Монро была известна, как одна из самых гламурных и любимых звезд Голливуда. Несмотря на то, что она снялась в десятках успешных фильмов, звездный образ Монро был сосредоточен на ее красоте, ее теле и загадках ее личной жизни. Современные критики, такие как Джонатан Розенбаум, пересмотрели ее работу и отметили, что она была способна к умной и тонкой игре факт, который, возможно, более важен для ее наследия, чем ее внешний вид. Комедийный шедевр Билли Уайлдера Some Like It Hot разворачивается в 1929 году и рассказывает о джазовых музыкантах Джо (Тони Кертис) и Джерри (Джек Леммон), которые одеваются женщинами, чтобы спастись от жестоких гангстеров, которые когда-то наняли их в Чикаго. Джо и Джерри становятся Джозефиной и Дафни и присоединяются к женскому джаз-бэнду по пути во Флориду. Мэрилин играет Шугар Кейн (или Душечку в русском варианте), певицу с укулеле, которая дружит с Джозефиной и Дафни и проводит большую часть фильма, оплакивая свои неудачи в любви. Кертис и Леммон великолепны в роли Джозефины и Дафни, которые спотыкаются на своих каблуках и каким-то образом обманывают мужчин и женщин, которых они встречают на пути в Майами. Мэрилин добавляет очаровательный третий элемент к комическому дуэту, относясь к двум мужчинам, как к своим новым ближайшим подругам. Some Like It Hot остроумный комедийный классический фильм, который по праву заслужил звание одного из самых любимых фильмов классической эпохи Голливуда. Таланты Мэрилин Монро, как комедийной и драматической актрисы нельзя недооценивать, а ее игра является ярким примером того, насколько забавной, убедительной и умной она могла быть на экране. Монро всегда была больше, чем просто светлые волосы и мягкий голос. Сейчас в группе проекта проходит розыгрыш билетов на показы Some Like It Hot. Участвуйте в розыгрыше и приходите в кино! Пост с розыгрышем тут: ", "words": 297}, "52": {"post_text": "Педро Альмодовар объявил актёрский состав своего нового фильма Madres Paralelas (переводится, как Параллельные матери или Матери-близнецы): Пенелопа Крус, Айтана Санчес-Хихон и Милена Смит сыграют трёх матерей в фильме. Также в фильме заявлены Исраэль Элехальде, Джульетта Серрано и Росси де Пальма. Альмодовар написал сценарий на испанском языке для Пенелопы Крус, когда он болел коронавирусом. Это означает, что я снова смогу работать со своим дорогим другом, сказал Альмодовар. Пенелопа ранее работала с режиссером в фильмах Все о моей матери, Возвращение, Разомкнутые объятия и Боль и слава. Но что мы случайно обнаружили в кадре Разомкнутых объятий! Фильм Madres Paralelas Педро Альмодовар похоже задумал уже давно, и разместил долгоиграющую отсылку в свой фильм с Пенелопой ещё в 2009 году С нетерпением ждём его новый фильм! Разомкнутые объятия мы скоро вернём на большой экран. В Москве показ состоится уже в эту субботу, а в Петербурге фильм смотрим 16 февраля. Показы пройдут на испанском языке, с русскими субтитрами. Билеты и подробности на сайте: ", "words": 159}, "53": {"post_text": "И ради чего? Ради кучки денег. В жизни есть вещи важнее, чем кучка денег. Разве вы этого не знаете? Похоже, не знаете. А день сегодня такой хороший. Что ж Нет, не понимаю я этого. Мардж Гундерсон, Фарго. Фарго вышел в прокат 8 марта 1996 года. Снятая за 7 миллионов долларов картина собрала в прокате 60 миллионов, а год спустя собрала букет номинаций и премий. Фрэнсис МакДорманд получила актерский Оскар, братья Коэны сценарный Оскар, Уильям Х. Мейси актерский приз независимого кино Independent Spirit И так далее, и тому подобное. Среди прочих создателей картины номинации на Оскар удостоился монтажер Родерик Джейнс вымышленный персонаж, которого Коэны придумали, чтобы титры не были забиты их именами (сценарий братьев Коэн, режиссура братьев Коэн, продюсирование братьев Коэн, монтаж братьев Коэн). Официально Джоэла Коэна отмечали как режиссера, а Итана как продюсера, но все знали, что на деле братья все делают вместе. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 176}, "54": {"post_text": "Анонс от нашей площадки [киноцентра Родина]! С завтрашнего дня старует Ежегодный фестиваль кино Японии! С 4 по 8 февраля в киноцентре можно посмотреть современные японские фильмы и анимацию. Расписание и программа по ссылке: bit.ly/3qTyQvy", "words": 34}, "55": {"post_text": "Розыгрыш билетов до 07.02 Разыгрываем три пары билетов на специальные показы фильма В джазе только девушки! В феврале покажем классическую комедию режиссёра Билли Уайлдера В джазе только девушки (Some Like It Hot) с дивой Голливуда Мэрилин Монро, а также с Тони Кёртисом и Джеком Леммоном, вставшими на каблуки и облачившимся в женские платья для создания незабываемых комедийных образов. Признанная Американским Институтом Кино самым смешным фильмом за всю историю кинематографа, эта комедия любима миллионами зрителей. А чтобы не пропустить ни одной шутки и интонации смотреть будем на английском языке с русскими субтитрами! Условия розыгрыша: 1. Подписывайтесь на [паблик проекта], если ещё не с нами. 2. Сделайте репост этой записи к себе на стену. Возможно, ваши друзья скажут вам спасибо! 3. В комментариях напишите название своего любимого фильма с Мэрилин Монро. Если вы ещё не смотрели фильмов с Мэрилин или сразу не припомнить не беда, так и напишите! Возможно, после этого показа ваша жизнь изменится). 4. Победителя, из числа репостнувших запись, выберет рандом. Итоги подведём вечером 7-го февраля! 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Подробности и билеты на сайте: ", "words": 195}, "56": {"post_text": "Режиссёр Отверженных Том Хупер так боялся, что кто-то из актеров потеряет в процессе голос, что снимал каждую сцену как минимум тремя камерами (максимум шестью). Исполнители главных ролей держались стойко здоровье подвело лишь Сашу Барона Коэна, который играет в картине коварного трактирщика Тенардье. В этот период он еще работал над своим Диктатором, поэтому появился на площадке не в лучшей форме, объясняет режиссёр. Пришлось приостановить съемки на несколько дней. Мало того, что он не мог петь, он даже говорить особо не мог!. Дополнительный показ Отверженных в Петербурге пройдёт уже сегодня! Начало сеанса в 20:30. Место встречи: Большой зал кц Родина (Петербург). Билеты на показы на сайте проекта: ", "words": 110}, "57": {"post_text": "Мне однажды привиделось, как слепой режиссер замирает перед экраном, на котором один за другим идут кадры, запечатлевшие последние минуты жизни его любимой женщины. Эта сцена и была первым, что я написал. И она была настолько хороша, что я был просто обязан снять фильм, чтобы ее показать Педро Альмодовар о том, как родилась идея фильма Разомкнутые объятия. Готовим показы фильма Разомкнутые объятия: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 75}, "58": {"post_text": "Представляем ролик к нашим показам В джазе только девушки! Тони Кёртис и Джек Леммон встали на каблуки и облачились в женские платья для создания незабываемых комедийных образов два приятеля-музыканта становятся свидетелями гангстерской разборки, поэтому вынуждены скрывать... в женском джазовом оркестре. Они знакомятся с Мэрилин Монро, сыгравшей Душечку, находят свою любовь, или даже неприлично богатого мужа. Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 88}, "59": {"post_text": "Разомкнутые объятия четвёртая совместная работа Пенелопы Крус и Педро Альмодовара. Слаженный дуэт был у исполнительницы главной роли и с художницей по костюмам Соней Гранде. На экране мы словно видим трёх разных женщин: изможденную Лену, еле сводящую концы с концами в прошлом, холёную Лену, в роскошных нарядах, купленных для неё состоятельным спонсором Эрнесто Мартелем, и естественную Лену, влюбленную и сбросившую с себя статус трофейной подруги и фальшивый лоск. Так, в начале фильма мы видим Пенелопу в неприметном сером костюме от Azzedine Alaia из коллекции конца 80-х годов. Соня Гранде посчитала этот наряд идеальным инструментом, чтобы рассказать о прошлом героини, когда она была секретаршей и подрабатывала в службе секса по телефону. Когда Лена начинает встречаться с Эрнесто Мартелем, на экране разворачивается роскошь бутиков: например, Лена облачается в знаменитое платье Chanel с золотыми цепями (в этом же платье появилась на подиуме Кристи Тарлингтон во время шоу Chanel Couture 1992 и спустя 27 лет Лили-Роуз Депп на Мет Гала в 2019). Решившись покинуть своего богатого покровителя, Лена полностью отдается чувствам к Матео. Теперь укладку ей делает ветер, вместо люксовых вечерних нарядов появляются простые платья в этих отношениях всё естественно и легко. Художница по костюмами Соня Гранде: Пенелопа актриса, с которой я работала чаще всего. Её разносторонняя натура, её таинственный взгляд и её талант вызывают во мне огромное любопытство. Это облегчает мою работу с ней и всегда помогает в построении образов персонажей. Истинная красота Пенелопы заключается в том, чего нельзя увидеть. Показы фильма Разомкнутые объятия пройдут: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 257}, "60": {"post_text": "На роли в Отверженных популярнейших актёров, несмотря на их славу и былые заслуги, утверждали долго и со скрипом. Дебютировавшей в Отверженных Саманте Баркс пришлось пройти 15 прослушиваний, прежде чем продюсеры окончательно убедились в ее профпригодности. Вокальные данные и актёрское мастерство Энн Хэтэуэй испытывали на трехчасовой встрече с режиссером картины Томом Хупером. Трепетное отношение к Отверженным это у нее от матери, которая играла когда-то в спектакле по пьесе Гюго. Причем играла всё ту же Фантину фабричную работницу, вынужденную заниматься проституцией, на роль которой претендовала теперь Хэтэуэй: Запись моих проб потом отсматривали все, вплоть до высшего руководства Universal. Прошел целый месяц после встречи с Томом, прежде чем я наконец получила ответ. Около трех часов продлилась и первая встреча режиссера с Хью Джекманом, хотя планировалось, что актёр, давно проявлявший интерес к роли Жана Вальжана, просто исполнит две-три песни из репертуара каторжника. В итоге встреча переросла в полноценное рабочее совещание. Мне кажется, именно в этот день Отверженные переросли для Тома из абстрактной идеи в нечто абсолютно реальное, делится Джекман. После трех часов оживленных дискуссий я понял, что обсуждать этот проект он может вечно. Сказав, что мне пора укладывать детей спать, я просто от него сбежал (Смеется.). Единственный актёр, которого пришлось уговаривать это Рассел Кроу, которого Хупер считал идеальным инспектором Жавером. Звезде Гладиатора казалось, что эта роль ему не к лицу. Однако в Париже, куда он отправился по совету режиссера, его отношение к персонажу резко изменилось. Хранитель дома-музея Гюго рассказал мне о Видоке, детективе 19 века, которого сегодня считают отцом уголовного розыска. Много лет он сидел во французских тюрьмах, пока не перешел на сторону полиции, рассказывает актер. Но главное, что я выяснил этот человек стал прототипом сразу двух персонажей Отверженных, Вальжана и Жавера. Этот нюанс был для меня безумно важен. Дополнительный показ Отверженных в Петербурге пройдёт: 3 февраля, 20:30 Большой зал кц Родина (Петербург). Билеты на показы на сайте проекта: ", "words": 314}, "61": {"post_text": "Представляем ролик к нашему специальному показу в День всех влюблённых! Празднуем 14 февраля ставшим традиционным показом Выживут только любовники, для всех влюбленных в фильм и зрителеи, которые еще не успели посетить наши показы этого фильма) 22 января Джим Джармуш отметил 68-и день рождения детскии возраст в сравнении с героями одного из лучших фильмов маэстро. Адам музыкант, любитель раритетных гитар, интроверт, живущии в собственном мире, ограниченном пределами его квартиры в Детроите, куда допускается лишь его не то приятель, не то работник Иен. Ева живущая в другои части света возлюбленная Адама, предпочитающая обитать в бескраинем мире книг прошлого. Они такие разные, но объединяет их одно бесконечная любовь, причем бесконечная в прямом смысле: Адам и Ева вампиры. 14 февраля, 18:30 кц Родина (Петербург). 19:00 кт Москино Космос (Москва). Показы пройдут на английском языке с русскими субтитрами. Билеты: ", "words": 140}, "62": {"post_text": " Раз уж вы возвращаете на большие экраны В джазе только девушки Как насчет The Great race (Большие гонки) от Блэйка Эдвардса? Тони Ли Кертис, Джек Лемомон и прекрасная Натали Вуд, и Оскар за главную мелодию The Sweetheart Tree.", "words": 39}, "63": {"post_text": "2 февраля в Петербурге смотрим немое кино и слушаем аутентичный джаз У моих фильмов нет сценариев. Я не играю все получается само собой. Мы придумываем минимальный сюжет, строим декорации, а гэги рождаются в ходе съемок. Когда нам кажется, что мы отсняли материала на шесть фильмов, мы выкидываем все, что было в сюжете и делаем фильм из того, что осталось Бастер Китон Киноконцерт пройдёт: 2 февраля, начало в 19:20, кц Родина (Петербург). Билеты и подробную информацию о показе можно найти на сайте: ", "words": 85}, "64": {"post_text": "На их первом свидании Рейнольдс Вудкок (Дэниел Дэй-Льюис) смывает макияж с губ Альмы (Вики Крипс). Он хочет видеть её без украшательств. Это необычное соблазнение, хотя он убеждает молодую официантку поехать к нему домой и снимает с неё платье он желает только переделать её. Его сестра Сирил (Лесли Манвилл) удивляется новой гостье, открывает свой блокнот, подчеркивает имя Альмы и снимает мерки. Когда Рейнольдс сообщает Альме, что у неё нет груди, она бормочет извинения. Рейнольдс улыбается. Нет, что ты, ты совершенна. Моя работа обеспечить тебя ею. Я могу дать тебе грудь. Если я захочу. Он создает для неё вторую кожу и то, что он любит, это то, что он создал. Показ Призрачной нити в Петербурге пройдёт на английском языке, с русскими субтитрами: 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 138}, "65": {"post_text": "В Москве ослабили ограничения. Согласно указу Мэра Москвы максимальное количество зрителей в кинотеатрах Москино увеличивается до 50% общей вместимости зрительного зала. Теперь на сеансы прибавилось билетов переходите на наш сайт и выбирайте лучшие места: Не забывайте носить маски, соблюдайте дистанцию, в фойе кинотеатра Космос есть санитайзеры. Берегите себя. Ждём скорой встречи в кино!", "words": 55}, "66": {"post_text": "Счастье это немного как полёт, подумала она, это как быть воздушным змеем. Зависит от того, насколько размотаешь нить. Цена соли Патриции Хайсмит 1952 года. Спустя 63 года по книге был снят фильм Кэрол, который мы покажем в Москве уже завтра. Сценаристка фильма Филлис Наж в интервью рассказала о том, что в адаптации при создании Кэрол держала в уме героиню Грейс Келли из фильма Окно во двор. Её внешность, стиль, невозмутимость всю её оболочку, под которой скрывается множество болевых точек. А в Терез Филлис вложила голос и реплики, которые могла бы использовать писательница и автор романа Патриция Хайсмит. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева. Показ пройдёт на английском языке, с русскими субтитрами: 30 января, 19:00 Большой зал кт Космос (Москва). Билеты на сайте: ", "words": 136}, "67": {"post_text": "Кино может заполнить пустые места вашей жизни и ваше одиночество. Педро Альмодовар Альмодовар проводит зрителей по ключевым стадиям кинопроизводства: камера фиксирует измену, чем символизирует значение изображения, специалист чтения по губам, озвучивая героев, отдаёт дань звуку, продюсер, перемонтируя фильм из мести режиссёру, подчеркивает значение монтажа. Альмодовар целует руки любимым женщинам из мира кино и показывает, как важен образ: в фильме режиссер желает слышать голос Жанны Моро, Пенелопу Крус гримируют под Одри Хепберн и Мэрилин Монро, а на стене её гримерки красуется портрет Роми Шнайдер. Показ фильма Разомкнутые объятия пройдёт: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 102}, "68": {"post_text": "У братьев Коэн были рабочие сценарии как для Фарго, так и для Большого Лебовски. Фарго был написан с ролью специально для Фрэнсис МакДорманд, а для Большого Лебовского они хотели Джеффа Бриджеса; поскольку Бриджес был занят на съемках Дикого Билла режиссера Уолтера Хилла, братья взялись за съёмки Фарго. Известно, что текст, который открывает фильм, Это реальная история. События, о которых рассказывается в этом фильме, произошли в штате Миннесота в 1987 году. По просьбам выживших все имена были изменены. Из уважения к погибшим, остальные события были отображены именно так, как они происходили (Пролог), был откровенной фальсификацией. По их словам, в 1987 году они прочитали в газете заметку о том, что в штате Коннектикут мужчина засунул собственную жену в дробилку для древесных отходов. Это хорошо согласились братья, странно засмеявшись. Тем не менее, в тексте не было никаких упоминаний о торговце автомобилями, похищении или нанятых преступниках. В другом интервью братья говорили, что услышали об этой истории от своего приятеля в Миннесоте. Эта хитрость на привлечение внимания к фильму была поддержана и картинкой фильма он снимался с более простых углов, более длинными линзами и обычно с фиксированной камерой. Результатом стало почти документальное чувство по сравнению с их ранними работами. Лента собрала значительное количество кинонаград, включая два Оскара Фрэнсис Макдорманд за лучшую женскую роль и братьям Коэн за лучший оригинальный сценарий. Роль Мардж Гандерсон была написана специально для Фрэнсис, супруги Джоэла Коэна. Братья не давали ей главную роль со времён Просто крови, хотя она и снималась практически в каждом их фильме. Она была удивлена, когда они протянули ей копию сценария и сказали: Вот, пожалуйста. Вот и Мардж. Позже она говорила: Впервые за 12 лет, что я спала с режиссёром, я получила роль без вопросов. Показы пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 310}, "69": {"post_text": " Было бы настоящим счастьем увидеть The Artist (2011) ", "words": 10}, "70": {"post_text": "Прозрачные платья, которые Мэрилин Монро носила в фильме Некоторые любят погорячее работа дизайнера Орри-Келли, который получил за них премию Оскар в 1960 году. Платье телесного цвета, в котором Мэрилин пела I`m Through with love, создаёт впечатление обнажённой кожи, будто его нет вовсе. И платье на номер I Wanna Be Loved by You, в котором она играла на укулеле такое же ошеломительное, только чёрное. Показ фильма В джазе только девушки в Москве пройдёт на английском языке, с русскими субтитрами: 13 февраля, 19:00 Большой зал кинотеатра Москино Космос (пр-кт Мира, 109) Билеты на показ в Москве уже запустили в продажу: ", "words": 101}, "71": {"post_text": "30 января вернём на большой экран Кэрол Тодда Хейнса! Юная Терез встречает Кэрол, ослепительную зрелую женщину, томящуюся в браке без любви. Мимолетный проблеск влечения перерастает во всепоглощающее чувство, которое навсегда изменит их жизни. Но как довериться любви, если твоя судьба зависит от предрассудков безжалостного времени? Фильм представит Ная Гусева, автор Афиши, Кино-Театра.ru, Киноклячи и Кинотекстов, создательница англоязычного проекта о кино In Visible, а также телеграмм-канала Кабинет доктора хали-гали. Показ пройдёт на английском языке, с русскими субтитрами: 30 января, 19:00 Большой зал кт Космос (Москва). Билеты на сайте: ", "words": 89}, "72": {"post_text": "Фотограф Стив Шапиро об истории создания фотографии Боуи с биографией Бастера Китона Руди Блеша во время съёмок Человека, который упал на Землю: Когда Дэвид услышал, что я фотографировал Бастера Китона, одного из его главных кумиров, мы сразу же стали друзьями. В них есть общее. Они оба были очень изобретательными, хотя Китон, возможно, в несколько ином смысле. Если бы Китон не стал кинозвездой, он был бы инженером, поскольку сам придумывал и ставил все свои трюки. Он действительно понимал, как их снимать. Боуи тоже был чрезвычайно изобретательным человеком, который всегда двигался вперед. Многие группы достигают успеха и делают то, что им нравится, оставаясь в одном жанре, тогда как Боуи продолжал искать новые области. Они оба были гениями-провидцами. Журнал AnOther Magazine, июль 2016 Уже сегодня состоится показ немого кино с оркестром в Москве! В Петербурге показ пройдёт через неделю: 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты на саите: ", "words": 151}, "73": {"post_text": "Журналист портала Collider в интервью с кастом Отверженных: Я задам вам вопрос и сразу скажу, что слагаю с себя ответственность за него, потому что его оставила на моей странице десятилетняя девочка под ником Glittergirl. Она хочет знать, действительно ли Энн состригла волосы и жалеет ли она об этом?. Энн Хэтэуэй: Так я и поверила! Ну, ладно. Я действительно состригла волосы и жалела об этом только когда находилась рядом с Амандой Сэйфрид, её волосы прекрасны. Я сама предложила Тому Хуперу (режиссёру фильма) сделать это. Где-то глубоко внутри я всегда знала, что захочу когда-нибудь сделать нечто подобное для своей героини, если это будет того стоить. И когда я получила роль, прочла сценарий и увидела, что в нем сохранена сцена с обрезанием волос, я решила прочесть описание этой сцены в книге. Она оказалась такой опустошительной! Я подумала, что, сделав это по-настоящему, подниму немного ставки моей героини. Еще я размышляла о том, что, если так тяжело смотреть на то, как ей состригают волосы, насколько нестерпимо больно будет наблюдать за тем, как выпадают её зубы и как потом она становится проституткой. Конечно, всё это время мы должны прожить рядом с ней, прочувствовать её страдания. Как актриса, я была рада пережить такую достоверную физическую трансформацию. Дополнительный показ в Петербурге пройдёт: 3 февраля, 20:30 Большой зал кц Родина (Петербург).", "words": 212}, "74": {"post_text": "23 июня 1868, наша третья свадьба. Мы такие юные. Only Lovers Left Alive Адам и Ева влюблённые (конечно, именно так следовало бы перевести lovers из названия фильма), хотя женаты тыщу лет и как минимум трижды. У них всё не как у людей, ведь они вампиры. Джармуш, однако, снимал в первую очередь фильм о любви, вампиризм в нем лишь концептуальная аранжировка. К примеру, не менее важен тот факт, что оба героя, как и оба актера, англичане. И если раньше в фильмах Джармуша встречались влюбленные, то непременно были нездешними: пара чудаков итальянцев в картине Вне закона, пара туристов-японцев в Таинственном поезде. Влюблённые всегда иностранцы, немного инопланетяне в прагматичной вселенной. У них иной состав крови, как у вампиров. Журнал Искусство Кино. Традиционный показ фильма Джима Джармуша в День Всех Влюблённых пройдёт: 14 февраля, 19:00 кт Москино Космос (Москва). Показ пройдёт на английском языке с русскими субтитрами. Билеты: ", "words": 148}, "75": {"post_text": " Было бы здорово увидеть на большом экране Чунгкингский экспресс Вонга Карвая.", "words": 12}, "76": {"post_text": "Мы уже рассказывали о гардеробе Рейнольдса Вудкока, главного героя фильма Призрачная нить. Кроме изысканного гардероба модельера в кадре должны были быть и платья, которые создаёт Вудкок. Для фильма команда художника по костюмам Марка Бриджеса сшила их более пятидесяти по словам художника, это была наиболее трудоемкая задача за всю его карьеру. Для одного из самых эффектных платьев в фильме нежного лавандового оттенка добыли оригинальное фламандское кружево XVII века. Вместе с Андерсоном Бриджес работает вот уже двадцать два года они делали Нефть и Ночи в стиле буги. Правда, свой первый Оскар он получил за работу над картиной Мишеля Хазанавичуса Артист о Голливуде 30-х годов. Критики отозвались о нем как о настоящей оде старому Голливуду. Второй герой картины официантка Альма, которая становится моделью и музой Вудкока. Бриджес должен был при помощи костюма подчеркнуть трансформацию, которая произошла с девушкой, попавшей из условной глуши в мир моды. Это было вызовом создать одежду, которая была бы правдоподобна для периода пятидесятых годов и при этом помогла бы рассказать истории персонажей, говорил художник. В образе Альмы он сделал это при помощи цвета и тканей платья, оставляя характерные для тех лет фасоны: чем больше девушка обживается в новом мире и приобретает уверенность, тем более темные и элегантные платья носит. Показ фильма в Петербурге пройдёт на английском языке, с русскими субтитрами: 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 233}, "77": {"post_text": "Дорогие подписчики! Как вам известно, завтра по всей России пройдут митинги в поддержку А.Навального, против беззакония, произвола и коррупции. В Петербурге и Москве протестные акции состоятся в 14:00. Мы не призываем вас участвовать в этих акциях! Приходите лучше в кино. В этот день мы показываем великолепный мюзикл Отверженные! Обращаем ваше внимание! Несмотря на то, что мирный протест направлен против существующей власти, он не согласован властями, а потому считается незаконным. Не стоит так же понимать буквально Статью 31 Конституции РФ: Граждане Российской Федерации имеют право собираться мирно, без оружия, проводить собрания, митинги и демонстрации, шествия и пикетирование. Есть более низкий по приоритету федеральный закон, фактически, запрещающий митинги. Им то и следует руководствоваться. Он очень сложный и запутанный, поэтому не можем привести тут его текст. Берегите себя! Кадр из фильма Les Misrables (Отверженные), 2012, Прокатное удостоверение 121034112 Билеты на показы на сайте проекта: ", "words": 142}, "78": {"post_text": "Анонс от нашей площадки в Москве 29 января в кинотеатре Москино Космос покажут новинку Дьявол в деталях в оригинале с русскими субтитрами! Заместителя шерифа отправляют в Лос-Анджелес в обычную командировку для сбора улик. Но там его привлекают к поискам серийного убийцы, который терроризирует город. Классический полицейский триллер с достойным актерским составом (Дензел Вашингтон, Джаред Лето, Рами Малек) и оператором-кузеном Николаса Кейджа. Режиссером и сценаристом выступил Джон Ли Хэнкок, известный по В погоне за Бонни и Клайдом и Невидимая сторона. Показ пройдёт: 29 января, 19:30 кт Москино Космос Билеты: ", "words": 89}, "79": {"post_text": "История Кэрол книги Цена соли, а значит, и фильма началась с розового норкового манто. Его 27-летняя начинающая писательница Патриция Хайсмит и увидела на незнакомке в предрождественской суматохе нью-йоркского универмага Bloomingdales в конце 1948 года. Хайсмит подрабатывала в отделе игрушек в праздничный сезон, а женщина зашла купить в подарок куклу. Сперва автора привлекло необычное манто, а затем показалось, что блондинка будто излучает свет. Она оплатила чек, а я записала ее адрес, чтобы доставить покупку, вспоминала потом Хайсмит. Затем она ушла, но я долго чувствовала себя как в тумане, близкой к обмороку и в то же время в эйфории, будто мне явилось видение. Позже она даже пыталась разыскать поразившую ее воображение даму звали ее, как выяснилось, Кэтрин Сенн: Патриция приехала по указанному на чеке адресу в надежде на встречу. Впрочем, надежда не сбылась. Зато на свет появился роман. Тем же вечером Хайсмит за два часа написала восьмистраничный план для романа: историю о Терезе Беливет, застенчивой девятнадцатилетней девушке, которая живет одна в Нью-Йорке, и Кэрол Эйрд, состоятельной женщины средних лет на грани развода. Хайсмит опубликовал роман Цена соли в 1952 году под псевдонимом Клэр Морган. Она по понятным причинам опасалась сорвать свою карьеру, и в течение следующих четырех десятилетий публично избегала любой связи с книгой, которой имела полное право гордиться. 30 января вернём на большой экран фильм Кэрол на языке оригинала, с русскими субтитрами: 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты на сайте: ", "words": 240}, "80": {"post_text": "Хью Джекман в образе каторжника Жана Вальжана в фотосете Джеймса Фишера для Отверженных (2012). Сеансы Отверженных пройдут с дублированными диалогами и песнями в оригинале с русскими субтитрами. 23 января, 18:30 Большой зал кт Москино Космос (Москва) 23 января, 20:30, 3 февраля, 20:30 Большой зал кц Родина (Петербург) Билеты на сайте проекта: ", "words": 52}, "81": {"post_text": " Ах, если бы сбылась моя мечта... Посмотреть любимый Повар, вор, его жена и её любовник Питера Гринуэя на большом экране! И я всё ещё верю, что мечтам киномана свойственно сбываться.(хотя бы раз) Музыка Майкла Наймена, которая навсегда отпечатывается в генетическом коде, костюмы Жан Поля Готье, без которых этот фильм потерял бы свой шарм и фарс. Актёрский состав, идея, задумка режиссёра...И на десерт - эстетика против этики. Bon apetit", "words": 69}, "82": {"post_text": "В феврале по просьбам зрителей возвращаем на большой экран страстный фильм Педро Альмодовара Разомкнутые объятия, главную роль в котором сыграла бессменная муза режиссера Пенелопа Крус. Матео Бланко известный режиссер и сценарист, давно живет под псевдонимом Гарри Кейн. Четырнадцать лет назад в страшной автомобильной аварии он потерял зрение и любимую женщину. Теперь о нем заботится его давняя подруга Джудит и ее сын Диего, ставший незаменимым помощником в процессе написания сценариев. Эту размеренную жизнь нарушает смерть известного бизнесмена Эрнесто Мартеля. Кейн вспоминает прошлое и рассказывает Диего историю любовного квадрата, которая закончилась той страшной катастрофой. Мне однажды привиделось, как слепой режиссер замирает перед экраном, на котором один за другим идут кадры, запечатлевшие последние минуты жизни его любимой женщины. Эта сцена и была первым, что я написал. И она была настолько хороша, что я был просто обязан снять фильм, чтобы ее показать Педро Альмодовар о том, как родилась идея фильма Разомкнутые объятия. Показ пройдёт: 6 февраля, кинотеатр Москино Космос. Билеты и подробности: ", "words": 162}, "83": {"post_text": "Открыли продажи билетов на показ Фарго в Петербурге! 20 февраля вернём на большой экран в двух столицах Вымышленная трагедия, основанная на реальных событиях однозначно относится к кино, которое никогда не стирается из памяти. Фарго принёс Коэнам Оскар за оригинальный сценарий, актрисе Фрэнсис МакДорманд - первую статуэтку за лучшую женскую роль, а на Каннском кинофестивале жюри во главе с Фрэнсисом Фордом Копполой выдало Фарго премию за режиссуру. Показы пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 93}, "84": {"post_text": "Тони Кёртис и Джек Леммон на гриме во время съемок В джазе только девушки. Билеты на показ в Москве уже запустили в продажу: ", "words": 24}, "85": {"post_text": " Ведьмы/The Witches - культовая сказка одного из самых важных писателей XX века, британца Роальда Даля. Она постоянно входит в топы лучших детских книг в истории. Книга вышла в 1983 году, когда Даль уже был сверхпопулярным писателем, к тому моменту выпустившим почти все свои знаменитые произведения: Чарли и шоколадная фабрика, Большой и добрый великан, Фантастический мистер Фокс. Произведения Даля всегда отличались не только бурной фантазией, но и иронией и даже злой сатирой на окружающий мир. В 1990 году книгу Даля экранизировал Николас Роуг. Пойдёмте в кино с детьми! ", "words": 90}, "86": {"post_text": "Джейк Джилленхол в своём Инстаграме поздравил Донни Дарко с 20-летием премьера фильма состоялась 19 января 2001 года. Вот несколько фотографий сценария и сувениров со съёмок фильма из коллекции Джейка Мы показывали фильм в октябре 2018 года в Петербурге и Москве", "words": 41}, "87": {"post_text": "Мой самый любимый режиссёр Бастер Китон. Он не только комик, но великий режиссёр и актёр. Китон сводил к минимуму мизансценирование, используя в основном средний и общий планы, так что его герой кажется в кадре маленьким, незащищенным, одиноким. Он не пытается подчеркнуть свою человечность или заставить вас ему сопереживать; вы делаете это сами, потому что он кажется в этих ландшафтах таким хрупким. Это просто замечательно уметь самим способом съемки выразить суть персонажа. Джим Джармуш Готовим показы немого кино с оркестром в Петербурге и Москве! В программе два фильма Чарли Чаплина и фильм Бастера Китона 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты уже в продаже на саите: ", "words": 113}, "88": {"post_text": "Капитан Фантастик / Captain Fantastic, 2016 Показы фильма Капитан Фантастик пройдут на английском языке, с русскими субтитрами: 20 января, 19:30, Большой зал кт Москино Космос (Москва) 21:00, Большой зал кц Родина (Петербург)", "words": 32}, "89": {"post_text": "20 февраля вернём на большой экран в Москве культовую картину Джоэла и Итана Коэнов Фарго! Вымышленная трагедия, основанная на реальных событиях однозначно относится к кино, которое никогда не стирается из памяти. Фарго принёс Коэнам Оскар за оригинальный сценарий, актрисе Фрэнсис МакДорманд - первую статуэтку за лучшую женскую роль, а на Каннском кинофестивале жюри во главе с Фрэнсисом Фордом Копполой выдало Фарго премию за режиссуру. Лента собрала значительное количество кинонаград, включая два Оскара Фрэнсис Макдорманд за лучшую женскую роль и братьям Коэн за лучший оригинальный сценарий. Роль Мардж Гандерсон была написана специально для Фрэнсис, супруги Джоэла Коэна. Братья не давали ей главную роль со времён Просто крови, хотя она и снималась практически в каждом их фильме. Она была удивлена, когда они протянули ей копию сценария и сказали: Вот, пожалуйста. Вот и Мардж. Позже она говорила: Впервые за 12 лет, что я спала с режиссёром, я получила роль без вопросов. Показ пройдёт на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кт Москино Космос (Москва). Билеты уже запустили в продажу: ", "words": 172}, "90": {"post_text": "Режиссёр фильма Кэрол Тодд Хейнс бунтарь, его фильмы богато стилизованы под прошлое, эмоционально проницательны и основаны на бурных моментах американской истории. Мы решили вспомнить 5 основных кинолент из его фильмографии и сериал, которые возможно вам захочется посмотреть вместе с Кэрол. Безопасность (Safe, 1995) Первая главная кинороль в карьере актрисы Джулианны Мур. События фильма разворачиваются в Калифорнии в конце 80-х. Главная героиня Кэрол, образцово-показательная домохозяйка, неожиданно начинает испытывать странное недомогание. Сперва она списывает его на стресс, но постепенно её самочувствие ухудшается. Врачи оказываются бессильны ей помочь, и в Кэрол растёт убеждение, что причина её недуга кроется в состоянии окружающей среды, и что она страдает от аллергии к двадцатому веку. Бархатная золотая жила (Velvet Goldmine, 1998) Фильм-расследование об эпохе глэм-рока 70-х. Несмотря на то, что рассказанная в картине история полностью вымышлена, в героях Бархатной золотой жилы легко угадываются Игги Поп и Дэвид Боуи. Главные роли в фильме исполнили Джонатан Риз Майерс и Юэн Макгрегор. Название фильму дала одноимённая песня Дэвида Боуи 1971 года Velvet Goldmine музыка Боуи должна была звучать в кинокартине, однако, он запретил её использование, так как ему не понравился сценарий. Этот фильм нам недавно предложили к показу по хештэгу , поэтому вы можете проголосовать за показ, лайкнув этот пост: Вдали от рая (Far From Heaven, 2002) В этой ленте Джулианна Мур снова играет домохозяйку, которая заводит близкие отношения со своим чернокожим садовником, что, учитывая время действия 50-е годы, неминуемо приводит к скандалу. Картина производит странное впечатление: практически буквальное следование визуальной манере голливудского кино 50-х сочетается с затрагиванием табуированных в те годы тем. Меня там нет (Im Not There, 2007) Кейт Бланшетт, Ричард Гир, Хит Леджер, Бен Уишоу, Кристиан Бейл и Маркус Карл Франклин играют 6 персонажей, рассказывающих о жизни легендарного автора-исполнителя Боба Диланав разные периоды. Картина участвовала в основном конкурсе Венецианского кинофестиваля, по итогам которого удостоилась сразу двух наград: Хейнс получил специальный приз жюри, а Бланшетт была названа лучшей актрисой смотра. Этот фильм нам предложили к показу в 2018 году по хештэгу , поэтому вы можете проголосовать за показ, лайкнув этот пост: Милдред Пирс (Mildred Pierce, 2011) Стильный ретро-реализм, но уже в сериальном формате для HBO. Милдред Пирс (Кейт Уинслет) идеальная жена (да-да, вновь в центре сюжета домохозяйка, но уже из 30-х годов): хозяйственная, умная, привлекательная. Оставшись одна с двумя детьми, героиня вынуждена строить свою жизнь с нуля в трудные годы Великой Депрессии. Кэрол (Carol, 2014) Картина Кэрол чувственная история любви в атмосфере рождественского Нью-Йорка середины прошлого века с Кейт Бланшетт и Руни Марой в главных ролях. Кэрол позволила Хейнсу вновь обратиться к излюбленной им эстетике 1950-х. Кстати, это вторая экранизация романов Патриции Хайсмит с участием Кейт Бланшетт. В 1999 году она снялась в психологическом триллере Энтони Мингеллы Талантливый мистер Рипли. 30 января вернём на большой экран Кэрол на языке оригинала, с русскими субтитрами: 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты на сайте: ", "words": 476}, "91": {"post_text": "Отверженные бессмертная история о любви и революции, власти и служении, преданности и жестокости, предательстве и прощении возвращается на большой экран, чтобы зарядить ваши сердца исцеляющей силой музыки. В основе сюжета лежит бессмертный роман французского классика Виктора Гюго. Существует множество его экранизаций, однако лента Тома Хупера является первой адаптацией мюзикла по мотивам Отверженных, бродвейская постановка которого получила в 1987 году восемь премий Тони. Парадоксально, но еще никому из кинематографистов не удавалось так точно попасть в мелодраматический нерв романа Гюго. Empire. Сеансы пройдут с дублированными диалогами и песнями в оригинале с русскими субтитрами. 23 января, 18:30 Большой зал кт Москино Космос (Москва) 23 января, 20:30, 3 февраля, 20:30 Большой зал кц Родина (Петербург)", "words": 112}, "92": {"post_text": " Знаете что, мистер Филдинг? Что? Вы динамит. А вы обворожительная взрывчатка. Показ фильма В джазе только девушки в Москве пройдёт на английском языке, с русскими субтитрами: 13 февраля, 19:00 Большой зал кинотеатра Москино Космос (пр-кт Мира, 109)", "words": 41}, "93": {"post_text": "В Капитане Фантастике семья Бена поёт песню Sweet Child O' Mine группы Guns N' Roses этот кавер очень полюбился фанатам фильма. Композиция началась со стиха, который вокалист группы Эксл Роуз посвятил своей девушке Эрин Эверли, дочери известного в шестидесятые певца Дона Эверли из дуэта The Everly Brothers. Sweet Child o Mine также звучит в фильме Рестлер Даррена Аронофски. Эксл позволил Микки Рурку, с которым он дружит, использовать песню почти даром, за что Микки благодарил его на церемонии вручения Золотого глобуса. Я годами ненавидел эту песню, но она вызывала такую реакцию. Просто играешь эти глупые первые ноты и начинается истерика. Так что я, в конце концов, начал ее ценить. Гитарист группы Слэш. Показы фильма Капитан Фантастик пройдут на английском языке, с русскими субтитрами: 20 января, 19:30, Большой зал кт Москино Космос (Москва) 21:00, Большой зал кц Родина (Петербург) Билеты и подробности на сайте проекта: ", "words": 146}, "94": {"post_text": " Убийство священного оленя/The Killing of a Sacred Deer(2017) Главный герой фильма - Стивен Мерфи(Коллин Фаррел), опытный кардиохирург, он женат на Анне(Николь Кидман), у них двое детей. Вот уже некоторое время Стивен после работы встречается с Мартином(Барри Кеоган), странноватым мальчиком, отца которого Стивен пару лет назад не смог спасти. Стивен, скорее всего из-за осознанного или неосознанного чувства вины, или же сочувствия дарит Мартину подарки и приглашает юношу на ужин к себе домой, где знакомит его со своей женой и детьми. В ответ Мартин приглашает Стивена на ужин к себе домой. Поведение Мартина становится чересчур навязчивым и странным, из-за чего Стивен начинает его всячески избегать и игнорировать его звонки. А через пару дней сын Стивена, проснувшись утром, понимает, что не только не чувствует своих ног, но и не может ими даже пошевелить. Это прекрасный психологический триллер, который сначала потихоньку нагнетает атмосферу, а после постановки перед главным героем моральной дилеммы, которая оказывается для него неразрешимой и невероятной, не отпускает до самого конца(по крайней мере, так это было со мной). Также, хочется отметить еще и следующее. Члены семьи Мерфи ведут себя подчас не менее странно и ненормально, чем сам Мартин. Если попытаться объяснить это их поведение логически, не списывая все на стресс и невероятно сложную жизненную ситуацию, то можно прийти к выводу, который может придать фильму черты абсурда или даже фарса. Потому что этот вывод ни коем образом не устраняет моральную дилемму, меняя при этом причины её неразрешимости для главного героя на противоположные. ", "words": 241}, "95": {"post_text": "Сегодня вернём на большие экраны фильм Пола Томаса Андерсона Призрачная нить, в котором последнюю роль перед окончанием карьеры сыграл блистательный Дэниэл Дэй-Льюис. Обычно, когда видишь выдающийся фильм, хочется кричать о нем на каждом углу, чтобы никто его не пропустил. Призрачная нить другая. Она из тех редких картин, которые хочется утащить домой и запереть в шкатулку. Оставить только для себя. Антон Долин Показы пройдут на английском языке, с русскими субтитрами: 16 января, начало в 19:00, Большой зал кт Москино Космос (Москва). 16 января, начало в 20:50, 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 99}, "96": {"post_text": "8, 1963 Феллини Каток (The Rink,1916) Чаплина Зачем грустить? (Why worry?, 1923) Ллойда Неприятности с Гарри (The Trouble with Harry, 1955) Хичкока Открыли продажи билетов на показы немого кино с оркестром в Петербурге! В программе два фильма Чарли Чаплина и фильм Бастера Китона 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты уже в продаже на саите: ", "words": 61}, "97": {"post_text": " Убийца (Sicario), 2015, один из лучших фильмов Дени Вильнева", "words": 10}, "98": {"post_text": "Кэрол картина о цене любви, о вызове условностям и о том, как увлечение перерастает (или не перерастает) в нечто большее. В то же время, это этюд нравов, социальная драма об отверженных, которые сами выбирают свою долю. А кроме того, Кэрол упоительно поэтичная картина, в которой на наших глазах переданные в деталях приметы романтической для нас эпохи обретают субъективную форму, будто увиденные через призму размывающей очертания влюблённости. Руни Мара и Кейт Бланшетт составляют дуэт шокирующе неожиданный и, вместе с тем, органичный, а режиссер Тодд Хейнс умный и тонкий постановщик, автор драм Вдали от рая и Бархатное подполье, с наслаждением погружается в чужой и далекий мир, проникая в самое его сердце. Эстетское удовольствие сезона и один из лучших новых фильмов о любви. Антон Долин 30 января вернём на большой экран Кэрол Тодда Хейнса! Чувственную историю любви в атмосфере рождественского Нью-Йорка середины прошлого века с Кейт Бланшетт и Руни Марой в главных ролях будем смотреть на языке оригинала (английский), с русскими субтитрами. 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты уже в продаже на сайте: ", "words": 181}, "99": {"post_text": "Продолжаем рассказывать о костюмах Рейнольдса Вудкока из фильма Призрачная нить Когда Рейнольдс работает и не встречается с клиентами, его можно увидеть в льняном белом пиджаке. Он очень похож на лабораторный халат, из-за чего Рейнольдс выглядит, как ученый. Возможно, создатели фильма хотели подчеркнуть природу его мастерства, искусство, которое определенно является очень точным. Для вхождения в образ Дэй-Льюиса одежду старались делать из тех же тканей, из которых создавали одежду в 1960-е. Например, один из смокингов был сделан из баратеи (гладкой шерстяной ткани с примесью шелка) в 19 унций, что по весу ощущалось, как осеннее пальто. В январе готовим показы Призрачной нити на англииском языке, с русскими субтитрами. Билеты и подробности по ссылке: ", "words": 111}, "100": {"post_text": "Розыгрыш билетов до 02.03 Разыгрываем три пары билетов на специальные показы культового фильма Большой Лебовски! В марте вернём на большой экран один из главных фильмов братьев Коэн, который показываем по предложению наших зрителей. А победитель из Петербурга получит плакат А3 от наших друзей [АК Галерея] (автор плаката: [Сергей Баюков], лимитированный тираж, настоящее сокровище. Будет задавать тон всей комнате)! Условия розыгрыша: 1. Подписывайтесь на паблик проекта, если ещё не с нами. 2. Сделайте репост этой записи к себе на стену. Возможно, ваши друзья скажут вам спасибо! 3. В комментариях напишите название своего любимого фильма братьев Коэн. Если вы ещё не смотрели Коэнов или сложно выбрать так и напишите! Возможно, после этого сеанса ваша жизнь изменится). 4. Победителя, из числа репостнувших запись, определим через приложение-рандомайзер. Итоги подведём вечером 2-го марта! Показы Большого Лебовски пройдут на английском языке с русскими субтитрами: 5 марта, 19:00, 13 марта, 21:00, кц Родина (Петербург); 6 марта, 17:30, 13 марта, 19:00, кт Октябрь (Москва). Для тех, кто не любит ждать билеты на сайте: Подписка на рассылку о следующих розыгрышах: ", "words": 177}, "101": {"post_text": "Мое первое кинопотрясение случилось, когда я увидел документальный фильм Зов дикой природы. Это была лента о джунглях, о дикой природе. Второй фильм Пеппи Длинный-чулок нельзя назвать настоящим потрясением, но он мне очень понравился. А теперь мой любимый фильм Успеть до полуночи Мартина Бреста с Робертом де Ниро. Имя режиссера я дал своему персонажу в Достучаться до небес. Для меня Успеть до полуночи идеальный фильм в своем жанре Тиль Швайгер Показы Достучаться до небес пройдут на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва).", "words": 97}, "102": {"post_text": "Режиссёр Салли Поттер адаптировала роман Вирджинии Вулф и визуализировала историю, используя кинематографический язык в 1992 году. Переосмыслив роман и изменив конец, перенеся его в сегодняшний день, режиссёр показала межпоколенческий феминистский диалог, уделив особое внимание использованию жестов, иронической игре в жанре драмы и костюмам разных исторических периодов. Любопытно, что у Вирджинии Вулф есть эссе Кинематограф, опубликованное в 1926 году. В одном из эссе Вулф поднимает вопрос о кинематографической адаптации литературных романов, скептически заявляя о том, что альянс литературы и кино противоестественен. Для писательницы сила и страсть письменного языка не могли быть адекватно переведены в кинематограф, на большой экран. С одной стороны, кино паразитирует на литературе, используя ее. Романы и рассказы легко переносятся на экран, словно только для этого они и были написаны. Словно никакая внутренняя работа литературы не нужна, а ее собственные приемы и ее язык ничтожны по сравнению с тем, что предлагает кино. С другой стороны, сама литература просится быть экранизированной, хочет избавиться от той аристократической тонкости, которая замкнула ее на самой себе, превратив писателей и читателей в крайне ограниченное узкое сообщество снобов литературное сообщество. Но, несмотря на это, Вирджиния Вулф также верила в потенциал кино: если большая часть нашего мышления и чувств связана со зрением, какой-то остаток визуальных эмоций, неподвластный литературе, еще ждут в кино. Это будет нечто абстрактное, развивающееся в такт с сознательным и тщательно управляемым художественным творчеством то, что прибегает к содействию слов и музыки лишь по мелочам, чтобы сделать себя понятным возможно, именно из таких движений и абстракций со временем будут складываться кинокартины. Вопрос о том, понравилась бы Вирджинии Вулф экранизация Орландо с Тильдой Суинтон остаётся очень интересным, а лично получить необычный опыт просмотра такого кино приглашаем 8 марта в Петербурге и Москве! Билеты можно купить тут: ", "words": 285}, "103": {"post_text": "Фарго нашел отражение в фильме Коэнов Большой Лебовски. Главному герою ленты Чуваку предстоит выпутаться из неприятностей. Однако он в основном только ухудшает своё положение. В то же самое время его друг, Донни в исполнении Стива Бушеми, часто оказывается не в теме. Основание, по которому ему стабильно рекомендуют умолкнуть, кроется в том, что в Фарго (что был предыдущим фильмом Коэнов) персонаж Бушеми болтал без умолку. Фильм братьев Коэн Фарго смотрим завтра, в 4К формате в Октябре!", "words": 75}, "104": {"post_text": " Бронкская история / A Bronx Tale (1993) Режиссер: Роберт Де Ниро Король бронкской мафии Сонни убил человека. Просто так. Из-за места на парковке. Среди бела дня вытащил пистолет и несколько раз выстрелил. Полиция узнала, что свидетелем преступления был 9-летний Калоджеро, и допросила мальчика. Но Калоджеро не выдал Сонни. Так началась их дружба. И когда Калоджеро вырос, он не просто стал свидетелем других кровавых деяний своего босса, но и сам оказался на краю пропасти.", "words": 74}, "105": {"post_text": "Делимся интересными фактами о фильме Достучаться до небес: Имена главных героев фильма Достучаться до небес не случайны это имена любимых кинодеятелей исполнителя главной роли Тиля Швайгера и режиссёра Томаса Яна. Мартин Брест знаменитый режиссер (например, снявший Запах женщины, 1992), Руди Вурлитцер сценарист, пусть и менее именитый (Маленький Будда, 1993). В фильме постоянно идут перестрелки, драки и погони, но при этом никого не убивают. Дословный перевод фильма Постучаться в небесную дверь. Японский режиссер Майкл Ариас снял римейк Достучатся до небес в 2009 году, только главными героями были 14-летняя девочка и 28-летний парень. Название картины Knockin On Heaven Door было взято из песни великого музыканта Боба Дилана. Также она стала главным саундтреком фильма. О фильме Достучаться до небес среди фанатов была сформулирована крылатая фраза: люди делятся на 2 типа, те кому нравится этот фильм, и те кто его не смотрел. Смотрим фильм на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва).", "words": 168}, "106": {"post_text": " Sukkar banat / Карамель, 2007 Четыре незамужние девушки каждый день встречаются в маленьком салоне красоты в центре Бейрута. В мусульманском мире, скованном многочисленными табу и правилами, им каждый день приходится отстаивать свое право на любовь, молодость, красоту и самореализацию. Очень тонко и интеллигентно в фильме рассказываются их истории. С юмором, нежностью, симпатией и любовью)", "words": 55}, "107": {"post_text": "В 2019 году Тильда Суинтон впервые стала куратором художественной выставки Орландо в нью-йоркском фонде Aperture. Экспозиция посвящена одноименному рассказу Вирджинии Вулф 1928 года, который Суинтон хорошо знает, поскольку она воплотила персонажа Орландо в экранизации Салли Поттер 1992 года. Суинтон также стала приглашенным редактором журнала о фотографии Aperture, его последний номер посвящен все тем же темам и художникам. К темам гендерной идентичности и трансформации, которые Вулф подняла в своем рассказе, близки и представленные на выставке работы. Среди 11 авторов американская художница-трансгендер Закари Друкер, американки Линн Хершман-Лисон и Микалейн Томас, фотограф Вивиан Сассен из Нидерландов, вышеупомянутая Салли Поттер и многие другие. Во время приветствия Суинтон отметила, что она считает Орландо работой не только о гендере, а скорее о невероятной гибкости очнувшейся и чувственной души. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве 8 марта. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами.", "words": 145}, "108": {"post_text": "В этом году фанаты фильма Эдвард руки-ножницы стали требовать снять полнометражное продолжение фильма с сыном Эдварда (в роли Тимоти Шаламе) так впечатлила зрителей реклама бренда Cadillac на Супербоул. На финальном матче за звание чемпиона Национальной футбольной лиги США традиционно показывают специальные рекламные ролики: эфирное время стоит колоссальных денег, но компенсируется и большим количеством зрителей. В 2019 году фанатов Большого Лебовски (да и сериала Секс в большом городе) обнадёжила реклама пива Stella Artois. По сюжету Джефф Бриджес и Сара Джессика Паркер заходят в дорогой ресторан в образах Чувака и Кэрри Брэдшоу, но вместо известных коктейлей (у мистера Лебовски это белый русский, у мисс Брэдшоу космополитен) заказывают пиво. Многие зрители подумали, что на Супербоуле покажут тизер предстоящего продолжения фильма Большой Лебовски, однако и реклама обрадовала фанатов любимым Чуваком, даже появившегося всего на 20 секунд. В марте будем смотреть на Джеффа Бриджеса гораздо дольше вернём в кинотеатры Большого Лебовски, смотрим фильм на английском языке с русскими субтитрами! 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 173}, "109": {"post_text": "В марте готовим показы лучших немых комедий в сопровождении аутентичного джазового ансамбля! На большом экране запустим машину времени и перенесём зрителей на 100 лет назад, а джаз поможет погрузиться в атмосферу с головой. В программе два фильма Чарли Чаплина и один Бастера Китона: Police / Полиция, 1916 Чарли выходит из тюрьмы и попадает в лапы проповедника, который похищает его последние деньги. Бывший заключенный не может купить еды, ему некуда идти, он решается на новое дело. Cops / Полицейские, 1922 Захватывающий фильм-погоня, одна из лучших короткометражных работ Бастера Китона. Главный герой попадает из одной невероятной переделки в другую, удирая от доброй сотни полицеских. The Immigrant / Иммигрант, 1917 История о маленьком Бродяге-иммигранте, который переплывает на корабле океан, чтобы увидеть свободный мир, где его встречают пинками и тумаками... Показы пройдут с русскими субтитрами: 16 марта, в 19:30 Большой зал кинотеатра Москино Космос. 24 марта, в 19:30 Большой зал киноцентра Родина. Билеты в Москве уже в продаже, в Петербурге ждём, подписывайтесь на рассылку о начале продаж билетов: ", "words": 166}, "110": {"post_text": "Салли Поттер, Тильда Суинтон и Квентин Крисп в процессе создания магической картины Орландо. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами. 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 51}, "111": {"post_text": "Сегодня прошёл финальный показ В джазе только девушки Билли Уайлдера в Москве. Спасибо, что провели с нами вечер, волшебная атмосфера показа целиком ваша заслуга! Спасибо кинотеатру Октябрь за зал, экран и звук фильм мы смотрели в 4К формате! Мы запланировали ещё много кино-вечеров в феврале и марте: Дополнительныи показ Фарго в Москве проидет в Октябре 27 февраля; Продолжаем возвращать на большой экран фильмы братьев Коэн Большой Лебовски вернётся в марте; 8 марта празднуем показом Орландо с Тильдой Суинтон; Вернём на один вечер Немое кино с оркестром 16 марта в Москве и 24 марта в Петербурге; 20 марта смотрим Достучаться до небес в Петербурге и Москве. Подробности на сайтe: artpokaz.com", "words": 113}, "112": {"post_text": " Стоишь на берегу и чувствуешь соленый запах ветра, что веет с моря. И веришь, что свободен ты, и жизнь лишь началась. И губы жжет подруги поцелуй, пропитанный слезой Я не был на море Ладно, не заливай! Ни разу не был на море? Не довелось. Не был. Уже постучались на небеса, накачались текилой, буквально проводили себя в последний путь А ты на море-то не побывал Не успел. Не вышло. Не знал, что на небесах никуда без этого? Пойми, на небесах только и говорят, что о море. Как оно бесконечно прекрасно О закате, который они видели О том, как солнце, погружаясь в волны, стало алым как кровь. И почувствовали, что море впитало энергию светила в себя, и солнце было укрощено, и огонь уже догорал в глубине. А ты?.. Что ты им скажешь? Ведь ты ни разу не был на море. Там наверху тебя окрестят лохом Кстати, финальную сцену Достучаться до небес снимали на голландском острове Тексел. Так что море, на которое смотрят герои, Северное. Смотрим фильм на немецком с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва). Билеты и подробности уже на сайте: ", "words": 197}, "113": {"post_text": "Делимся интересными фактами о фильме Фарго в эту субботу будем смотреть его в 4К формате в Октябре! Джоэл Коэн и Итан Коэн не хотели частого упоминания в титрах (сценаристы, режиссеры, продюсеры), поэтому выдумали монтажера Родерика Джейнса, которого впоследствии номинировали на Оскар. Братья даже хотели отправить Альберта Финни изображать Джейнса, но члены Академии отговорили их. Это реальная история с такого титра начинается Фарго, криминальная драма братьев Коэн. На самом деле сюжет картины от начала до конца выдуман режиссерами. Изначально режиссеры хотели дать Уильяму Х. Мэйси небольшую роль, но после прослушивания они попросили его прочитать часть Джерри. Еще не определившись, они прослушивали и других актеров. Наконец, Мэйси прилетел в Нью-Йорк и начал преследовать братьев, убеждая взять его на главную роль. Он угрожал, что застрелит их собак, если они откажутся. Сцена, в которой парочка ругается с Джерри в автосалоне, в точности повторяет сцену, произошедшую с Итаном Коэном в реальной жизни. Хотя Коэны долго и убедительно шутили, что в одном из камео сыграл исполнитель Принс, в реальности он не снимался в фильме. Показ пройдёт на английском, с русскими субтитрами: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 191}, "114": {"post_text": "Показ классики комедии В джазе только девушки в Москве в формате 4К! Поначалу съемки фильма В джазе только девушки в Голливуде сопровождали счастливые события. Кертис и Леммон страшно веселились на репетициях, которые проводил немецкий трансвестит, все шутили и смеялись. Актеры часто ходили в ресторан Formosa на обед, где Мэрилин и Жозефина иногда вместе посещали дамскую комнату, чтобы проверить, разоблачат ли Кертиса. На площадке царила непринужденная атмосфера. Узнав о том, что студия Goldwyn запретила курение в павильоне после того, как сгорели декорации Порги и Бесс, Уайлдер прикрепил на дверь табличку с надписью: Приходите на площадку Билли Уайлдера и курите до потери пульса. Некоторые любят погорячее!. Смотрим В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности: ", "words": 142}, "115": {"post_text": "Международный аэропорт Денвера сообщил, что рейс 328 United Airlines, направлявшийся в Гонолулу, вернулся в аэропорт из-за проблемы с двигателем. Соседи услышали громкий звук и сделали эти фотографии: так выглядят обломки двигателя Боинга 777, прямо у них во дворе. С премьеры Донни Дарко прошло 20 лет и 33 дня", "words": 48}, "116": {"post_text": "Сегодня зарядили вечер показом Фарго братьев Коэн! Спасибо, что пришли сегодня в кино, за смех и аплодисменты на титрах, спасибо тем, кто смотрел фильм впервые на большом экране (мы, бывалые, вас сразу заметили), и спасибо тем зрителям, кто пересматривает братьев Коэн в кинотеатре У нас впереди еще много интересных показов: Дополнительныи показ Фарго в Москве проидет в Октябре 27 февраля; В Москве смотрим В джазе только девушки с Мэрилин Монро в Октябре 22 февраля; Продолжаем возвращать на большой экран фильмы братьев Коэн Большой Лебовски вернётся в марте; 8 марта празднуем показом Орландо с Тильдой Суинтон; Вернём на один вечер Немое кино с оркестром; 20 марта смотрим Достучаться до небес в Петербурге и Москве! Подробности на саите проекта: artpokaz.com", "words": 119}, "117": {"post_text": "Мардж Гундерсон (Фрэнсис МакДорманд) появляется примерно на 32 минуте фильма Фарго. Но, в отличие от других опоздавших героев из анналов кино, о Мардж до её появления не упоминается ни слова. Мы её не ждём. Так что это сюрприз, когда беременная начальница полиции маленького городка с причудливым акцентом берёт на себя распутывание истории и становится его комедийным, драматическим и, да, философским центром. Поздно ночью ей звонят по поводу нескольких убийств на шоссе, совершенных на окраине города. Мы знаем, кто это сделал и почему, но Мардж не знает, и одно из самых больших удовольствий фильма наблюдать, как она всё это понимает. Вернём Фарго на большой экран уже сегодня, на английском языке, с русскими субтитрами. 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Дополнительный показ в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 140}, "118": {"post_text": "Большой Лебовски братьев Коэн возвращается на большом экран! Показы Большого Лебовски пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 34}, "119": {"post_text": "Как поэтический герой с необъяснимой способностью жить 400 лет (сначала как мужчина, а затем женщина) Тильда Суинтон играет свою многогранную роль с помощью андрогинной внешности и совершенного британского английского. В таких фильмах, как Я любовь и Большой всплеск, Суинтон играет женственных персонажей, но Майкл Клейтон позволил ей сыграть холодного злодея практически без каких-либо откровенных женских качеств. Очевидный талант Тильды стал своего рода фиксацией для публики если в фильме играет Тильда, то это точно будет интересно и необычно. Одна вещь, которую все понимают в отношении Тильды она может выглядеть так по-разному, как никто из голливудских и европейских актрис, замечает восторженный комментатор клипа-нарезки лучших ролей Тильды, размещенного на YouTube. В результате ей суждено сыграть как можно больше различных типов ролей, если судьба разрешит. Операторская работа Алексея Родионова с потрясающим чувством стиля создаёт ощущение сборника рассказов. Быстрое перемещение временных эпох становится эпическим и сдержанным. В то время как Дэвид Финчер использовал CGI, чтобы менять возраст Брэда Питта в Загадочная история Бенджамина Баттона, а Тодд Хейнс превратил Кейт Бланшетт в Боба Дилана в Меня там нет, Салли Поттер просто помещает Тильду в качестве Тильды в самых разных контекстах и образах и позволяет разным сопоставлениям говорить о гендерных ролях на протяжении всей истории. Результатом является радикальный антинарратив, который противостоит традиционным эмоциональным ярлыкам. Картину Орландо с Тильдой Суинтон смотрим в Петербурге и Москве. Сеансы пройдут на языке оригинала (английский), с русскими субтитрами. 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 249}, "120": {"post_text": "Смотрим Фарго в Петербурге и Москве уже завтра вечером! Чтобы оценить мастерство акцентов английского языка Миннесоты фильм смотрим в оригинале, с русскими субтитрами. А в карточках краткий рассказ о фильме, хитрой афере братьев Коэн с предысторией, наградах и долгожданной роли Фрэнсис МакДорманд. 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Ещё один шанс посмотреть фильм в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 73}, "121": {"post_text": "Ты только взгляни, как она двигается! Как желе на пружинках. У нее, наверно, внутри моторчик: влево-вправо, влево-вправо. Так восхищенныи Джерри-Дафна отзывается о походке Душечки. О походке Мерилин Монро деиствительно ходили легенды. Один из ее мужеи, драматург Артур Миллер в своих воспоминаниях писал, что, когда Мерилин шла по песку, ее следы вытягивались в прямую линию - благодаря тому, что бедра выписывали восьмерку. Этот эффект и обыгран в сцене появления Душечки на вокзале. Тони Кертису и Джеку Леммону, исполнителям ролеи Джозефины и Дафны, такая легкая походка не удавалась. Целыи день работы на высоких каблуках нагружал непривычные ноги до того, что в перерывах актеры опускали их для облегчения боли в ведро со льдом. Смотрим классику комедии В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Показ проидет в формате 4К. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности по ссылке: ", "words": 158}, "122": {"post_text": " Увидеть Бестолковых на большом экране было бы просто идеально! Полюбоваться на совсем юных Алисию Сильверстоун, Дональда Фэйсона, Бриттани Мёрфи (которую там совершенно не узнать), Пола Радда ... Послушать как Шер говорит As if! Насладиться атмосферой богатеньких 90-х)) К тому же, фильм снят по роману Джейн Остин Эмма, что делает его таким живым и увлекательным. Давайте посмотрим?)", "words": 59}, "123": {"post_text": "Запустили в продажу билеты на показ Большого Лебовски братьев Коэн в Петербурге! Теперь все билеты доступны у нас на сайте. Любовь к Большому Лебовски феномен почти необъяснимый. Хулиганский то ли детектив, то ли притча несовершенный, но тем и неповторимый, просто не может оставить равнодушным. Показы пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты на сайте: ", "words": 70}, "124": {"post_text": "Открыли продажи на показы фильма Орландо празднуем 8 марта с Тильдои Суинтон на большом экране! Режиссер Салли Поттер однажды решила экранизировать одноименныи роман Вирджинии Вулф, в каждом кадре которого будет Тильда. Фильм разделен на семь смысловых частеи: Смерть, Любовь, Поэзия, Политика, Общество, Секс и Рождение и охватывает период в 350 лет. Первую половину этого срока Орландо проживает мужчинои, а вторую женщинои. Тильда предстает в кадре в самых изысканных нарядах, в декорациях холоднои Англии и торжественного Константинополя. Картину снял россиискии кинооператор Алексеи Родионов. Показы проидут на англииском языке, с русскими субтитрами: 8 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москино Космос). Билеты доступны на саите: ", "words": 112}, "125": {"post_text": "На небе только и разговоров, что о море и о закате, а в Москве и Петербурге о том, что в марте культовая классика Достучаться до небес возвращается на большие экраны! Названный в честь одноимённой песни Боба Дилана, этот немецкий фильм спустя более чем 20 лет после выхода занимает высокие позиции в рейтингах лучших картин в истории. Дебютный проект Томаса Яна полюбился зрителям по всему миру и стал образцом классической трагикомедии. Отвязного Мартина Бреста и скромного Руди Вурлитцера, казалось бы, ни за что не сведёт судьба. Но однажды, оказавшись в одной больничной палате, оба узнают, что смертельно больны. А дальше всё как в тумане распятие, текила, миллион долларов, море Именно на море сбегают главные герои, ввязываясь в сумасшедшие авантюры с участием мафии и полиции. Кто же эти небесные ангелы Руди и Мартин? всего лишь обычные люди, которые показали, как следует жить, чтобы перед лицом смерти не сожалеть ни о чём. Показы пройдут на немецком языке с русскими субтитрами: 20 марта, 19:00 кц Родина (Петербург); 19:30 кт Москино Космос (Москва). Билеты и подробности уже на сайте: ", "words": 180}, "126": {"post_text": "Как Мардж Гундерсон появилась в картине? Это загадка из серии курица или яйцо. С одной стороны, исследователи нашли немало очевидных и неочевидных художественных причин, почему Коэны поставили в сюжет беременную женщину, а не привычного усатого шерифа. С другой стороны, мы знаем, что роль Мардж была написана специально для актрисы Фрэнсис МакДорманд, супруги Джоэла Коэна. Из всех возможных причин, по которым Коэны могли сделать Мардж беременной женщиной, выделяется прямое противопоставление Мардж и Джерри. В то время как злодей картины хочет бросить семью и уехать куда глаза глядят, Мардж о побеге даже не думает. Она счастлива со своим мужем-художником Нормом, она выполняет функции главы семьи, она достаточно компетентна как полицейский (и как следователь, и как человек с оружием), и она безо всяких жалоб ждет пополнения в семействе. Если Джерри темная и слабая сторона северной Миннесоты, то Мардж светлая и сильная оборотная сторона медали. Показы фильма Фарго пройдут в эту субботу! На английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Дополнительный показ в Москве: 27 февраля, Большой зал кт Октябрь (Москва). Билеты: ", "words": 183}, "127": {"post_text": "С Монро было легче работать над В джазе только девушки (Некоторые любят погорячее) или над Зуд седьмого года? Билли Уаилдер, режиссер картины: В момент съемок Некоторые любят погорячее она была уже взрослее, так что было уже полегче. Но не слишком-то легко, понимаете? Вопрос стоял так: Как сделать, чтобы у нее поднялось настроение?. Чтобы не возникала стена, чтобы не биться об эту стену. В неи была этакая элегантная вульгарность. По-моему, это очень важно. И она на лету схватывала все шутки. Еи не приходилось ничего объяснять. Она пришла на первую репетицию и играла идеально, когда помнила текст. Могла безупречно сыграть диалог на три страницы, а потом застопориться на фразе: Это я, Душечка. Меня немного бесило нет, не немного, страшно бесило, [когда] она опаздывала на съемки. Но я терпел и ждал ее. Но если уж она приходила, то все делала как надо. Если на это требовалось восемьдесят дублеи, я терпел и снимал восемьдесят дублеи, потому что восемьдесят первыи был очень хорош. Из книги Знакомьтесь, Билли Уаилдер Кэмерона Кроу. Смотрим классику комедии В джазе только девушки в Москве, на англииском языке, с русскими субтитрами. Показ проидет в формате 4К. 22 февраля, 17:00 кт Октябрь (Москва). Билеты и подробности: ", "words": 198}, "128": {"post_text": " Кто подставил Кролика Роджера/Who Framed Roger Rabbit(1988) Лос-Анджелес, 1947 год. Эдди Валиант(Боб Хоскинс), угрюмый, пессимистичный частный детектив, изрядно налегающий на алкоголь. Он специализируется на делах, связанных с анимационными персонажами, которые в мире фильма являются живыми существами, занимающимися тем, что,- кто бы мог подумать,- снимаются в мультфильмах. Эдди Валианта нанимает владелец мультипликационной/сьемочной студии Р. К. Марун, чтобы тот нарыл компромат на жену одного из своих мультипликационных актеров, Кролика Роджера. Ходят слухи, что его жена, Джессика, весьма, кхм, ветренная на вид особа(но в этом нет её вины, её такой нарисовали), имеет связь на стороне, а это отвлекает Роджера от работы. У Эдди получается достать компромат на Джессику: оказывается, она играет в \"ладушки\"(в прямом смысле этого слова) с магнатом Марвином Акме. Эдди показывает компроментирующие снимки Маруну и Роджеру. А через некоторое время Марвина Акме находят убитым, причем все указывает на то, что убийцей был мультипликационный персонаж. Конечно, подозрение падает на Роджера, который, чтобы доказать свою невиновность, обращается к Эдди Валианту. Потрясающий фильм, сочетающий в себе актерскую игру, за которую отвечал Роберт Земекис, с мультипликацией. Он вполне бы сошел за весьма типичный нуар, если бы не юмористическая и анимационная составляющие, разбавляющие его до уровня развлекательного кино. Фильм получил 4 премии \"Оскар\", рейтинг 7.8 на Кинопоиске. ", "words": 203}, "129": {"post_text": "Сегодня в Петербурге вернём на большой экран Разомкнутые объятия Педро Альмодовара фильм, который задаёт вопросы о любви и кино на грани нервного срыва. Начало сеанса в 21:00, место встречи: Большой зал киноцентра Родина. Билеты и подробности: ", "words": 38}, "130": {"post_text": "Прежде чем перевоплощаться в жителей севера Миннесоты в фильме Фарго, ведущим актерам, не выросшим в этом штате, надо было освоить местный диалект, который примечателен тем, что американское Yeah (Да) его носители произносят почти как немецкое Ja (тоже Да). Для этого с актерами специально занимались два преподавателя. Одна из них снялась в фильме в маленькой, но сюжетно важной роли проститутки. Позднее, после выхода картины в прокат, жители Миннесоты жаловались, что их акцент в фильме получился утрированным, почти пародийным. Но для такого кино это обычное дело если акцент не утрировать, то многие зрители его просто не заметят. А Коэнам важно было показать уникальность жителей Миннесоты. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). 27 февраля, 17:00 Большой зал кт Октябрь (Москва). Билеты: ", "words": 138}, "131": {"post_text": "Празднуем 8 марта показом фильма Салли Поттер Орландо! Волшебный и мистический, снятый то ли в шутку, то ли всерьёз, Орландо производит особенное впечатление каждый его кадр будто наполнен необычайным сиянием и присущей только ему одному визуальной поэтичностью. Режиссёр Салли Поттер однажды решила экранизировать одноименный роман Вирджинии Вулф, в каждом кадре которого будет Тильда. Фильм разделён на семь смысловых частей: Смерть, Любовь, Поэзия, Политика, Общество, Секс и Рождение и охватывает период в 350 лет. Первую половину этого срока Орландо проживает мужчиной, а вторую женщиной. Тильда предстаёт в кадре в самых изысканных нарядах, в декорациях холодной Англии и торжественного Константинополя. Картину снял российский кинооператор Алексей Родионов. Показы пройдут на английском языке, с русскими субтитрами: 8 марта, кт Москино Космос (Москва); кц Родина (Петербург). Билеты и подробности скоро! Подписывайтесь на рассылку о начале продаж на сайте нажимайте на билеты скоро, а мы отправим вам письмо на почту, как только билеты поступят в продажу! Ссылка на сайт: ", "words": 158}, "132": {"post_text": "Скрасить день предлагаем атмосферным саундтреком к фильму Разомкнутые объятия таким же, как и сам фильм 16 февраля в Петербурге смотрим одну из самых красивых картин Педро Альмодовара.", "words": 28}, "133": {"post_text": "Мы давно мечтали об этом, и вот, свершилось: Большой Лебовски, один из главных фильмов братьев Коэн, на большом экране! Фильм мы показываем по предложению нашей зрительницы [Саши Тимохиной] с хештэгом , за что ей большое спасибо! Как и обещали, с нас билеты на показ Лос-Анджелес, 1991 год, война в Персидском заливе. Главный герой по прозвищу Чувак считает себя совершенно счастливым человеком. Его жизнь составляют игра в боулинг и выпивка. Но внезапно его счастье нарушается, гангстеры по ошибке принимают его за миллионера-однофамильца, требуют деньги, о которых он ничего не подозревает, и, ко всему прочему, похищают жену миллионера, будучи уверенными, что муж выплатит за нее любую сумму. Большого Лебовски любят все: критики, зрители, далекие от кино люди. Это уникальное кино, стирающее шаблоны и границы между зрителями любых категорий. Оно для каждого из нас. Оно про каждого из нас. Вадим Богданов, Новый Взгляд Показы пройдут на английском языке с русскими субтитрами: 5 марта, 19:00 кц Родина (Петербург); 6 марта, 17:30 кт Октябрь (Москва). Билеты в Москве уже в продаже, в Петербурге скоро! Подписывайтесь на рассылку о началe продаж на сайте: ", "words": 178}, "134": {"post_text": "Дорогие друзья! Спасибо, что провели с нами вечер за просмотром В джазе только девушки Билли Уайлдера. Комедийный талант Тони Кёртиса, Джека Леммона и Мэрилин Монро, актуальный юмор и музыка из этого фильма сегодня зарядили весь зал А показ в [Москино Космос] представила [Катерина Крупнова], историк кинокостюма и сооснователь проекта о кино и моде CineModa, за что мы ей очень благодарны! У нас впереди еще много интересных показов: Дополнительный показ В джазе только девушки в Москве пройдёт в Октябре 22 февраля; В очередной волшебный раз посмотрим Выживут только любовники празднуем День Святого Валентина 14 февраля; Единственный показ Разомкнутых объятий Педро Альмодовара в Петербурге; Вернём на большие экраны Фарго братьев Коэн 20 февраля. Подробности на сайтe: artpokaz.com", "words": 116}, "135": {"post_text": "Празднуем День Всех Влюблённых на показах Only Lovers Lefat Alive Джима Джармуша в Петербурге и Москве! Теперь в Петербурге для вас доступно ещё больше мест (75% зала, включая места на балконе!), поэтому если вы думали, идти ли в кино на сайте появились ваши любимые места) 14 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). Показы пройдут на английском языке с русскими субтитрами. Билеты: ", "words": 69}, "136": {"post_text": "Поцелуй Душечки и Джо Сеансы В джазе только девушки пройдут уже сегодня вечером! У нас всё готово, ждём только вас) Смотрим классику комедии на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 53}, "137": {"post_text": "Правила жизни Педро Альмодовара: Удивительно, что я снимаю кино. Я родился не в том месте, не в той семье и не в тот момент, чтобы делать фильмы. Это как если бы я мечтал стать тореадором, родившись в Японии. Для меня два точных характера и несколько строк хорошего диалога так же действенны, как самые дорогие спецэффекты. Мы, мужчины, не умеем сказать прощай, оставаясь при этом джентльменами. Может, Кэри Грант или Дэвид Нивен знали, как это делается, но я сомневаюсь, что им было под силу сказать: Дорогая, я больше не люблю тебя, сохраняя при этом обаяние. Любовь пробуждает во мне худшие стороны. Полюбив, я теряю чувство юмора. Кинематографу можно научиться, но нельзя научить. Здесь очень мало правил, которые можно быстро усвоить. Все остальное это твой взгляд на рассказываемую историю. Разница между двумя фильмами в точке зрения режиссера. Это вопрос морали. Моя мать не смотрит моих фильмов. Она бы, наверное, умерла. Кроме того, она не вполне понимает, что я режиссер, ведь у меня никогда нет денег. Я что-то из себя представляю в ее глазах, только когда у меня берут интервью на телевидении. Я становлюсь специалистом по женщинам. Я слушаю их разговоры в автобусах и в метро, я выражаю себя через них. Мужчины для меня недостаточно мягкие. Они обречены всю свою жизнь играть роль мачо. В феврале смотрим картину режиссёра Разомкнутые объятия в Петербурге на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 237}, "138": {"post_text": "Анонс мероприятия нашей московской площадки: Москино Космос готовит специальный полночный показ фильма Полночь в Париже! Голливудский сценарист Гил (Оуэн Уилсон) приезжает с невестой (Рэйчел МакАдамс) в Париж, чтобы познакомиться с ее родителями. Он быстро теряется на ночных улочках города и попадает в 20-е годы прошлого века. Там, в одном из кафе Гил встречает своих кумиров Эрнеста Хэмингуэя, Фрэнсиса Скотта Фицджеральда, Гертруду Стайн. А утром вновь возвращается в XXI век, к невесте, которая вскоре начинает думать, что он потерял рассудок. Потому что каждую ночь ее жених путешествует в прошлое, а потом рассказывает ей о своих встречах то с Бунюэлем и Дали, то с Гогеном и Тулуз-Лотреком. Очаровательная комедийная фантазия об ушедшей эпохе, встречах и расставаниях, снятая со свойственной Аллену легкостью. Показ состоится в ночь с 13 на 14 февраля, в 00:00, на английском языке, с русскими субтитрами. Билеты на сайте кинотеатра: ", "words": 142}, "139": {"post_text": "Сцену, где Дафна-Джерри объявляет Джеральдине-Джо о своей помолвке с Осгудом Филдингом III, никак не удавалось отснять. Едва кричали Камера-Мотор, вся группа, включая режиссёра, начинала хохотать, глядя на счастливую Дафну, следом не выдерживала Джеральдина серьёзный Кёртис сгибался пополам от смеха. С неимоверным трудом отсняв сцену, после проявки материала Уайлдер пригласил в просмотровый зал тех людей, кто не был занят в съёмке. Едва появлялась на экране Дафна, в зале поднимался хохот, да такой, что не было слышно текста, что произносила невеста Филдинга. Режиссёр понял, что нужны паузы для смеха, чтобы будущие зрители смогли просмаковать то, что говорит Дафна. Переснимая сцену, Уайлдер всучил Леммону маракасы и велел делать паузы между фразами и трясти погремушками. Режиссёрская идея оказалась верной, особенно, когда фильм вышел на экраны. Сеансы В джазе только девушки пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 158}, "140": {"post_text": "Педро Альмодовар снимает кино на высоких каблуках испанский режиссёр любит женщин и любит снимать их в кино. Я феминист, не боится говорить о себе Альмодовар. Он считает: на свете больше хороших актрис, чем актеров. В моей фильмографии женщин гораздо больше, чем мужчин. Мои героини обычно сильные и уверены в себе. Настоящие бойцы. В отличие от мужчин слабых и одиноких, замечает режиссер. Сценарий фильма Разомкнутые объятия Альмодовар придумал после личной трагедии смерти матери. После трагедии он уехал на Канарские острова. Бродил с фотоаппаратом, снимал эффектные пейзажи. Позднее, увеличив, одну фотографию на компьютере, он обнаружил на заднем плане обнимающуюся пару. Их вымышленная история и рассказана в фильме Разомкнутые объятия. Картину режиссёра смотрим в Петербурге на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 131}, "141": {"post_text": " Один из самых культовых мюзиклов \"Звуки музыки\" с Джули Эндрюс в главной роли. В его основу легла реальная история семьи, проживающей в аннексированной нацистами Австрии. Несмотря на нелегкое положение вещей вокруг и сгущающиеся тучи над завтрашним днем, каждый персонаж излучает доброту и тепло, которых так не хватает многим из нас, живущим по эту сторону экрана. Картина принесла своим создателям 10 номинаций на Оскар, 5 из которых, по праву, стали блестящими статуэтками, в том числе в главной категории \"Лучший фильм\".", "words": 82}, "142": {"post_text": " Каждый раз влюбляюсь, думаю, впереди сказка. А потом он занимает у тебя денег, тратит их на бега или на лошадей, или на собак, представляешь? А потом просыпаешься однажды утром, мужика нет, саксофона тоже. Осталась только пара грязных носков и тюбик зубной пасты, весь уже давно раздавленный. Но берёшь себя в руки, находишь себе новую работу, и тут подворачивается следующий саксофонист... и так бесконечно. В джазе только девушки Some Like It Hot, 1959 Показ в Москино Космос представит [Катерина Крупнова], историк кинокостюма, сооснователь проекта о кино и моде [CineModa]. Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 122}, "143": {"post_text": "Интерьеры в фильмах Альмодовара не менее красноречивы, чем диалоги актеров. Цвет стен в комнате может рассказать больше о переживаниях героини, чем текст, который она произносит. Разомкнутые объятия не исключение. Трудно найти цвет, который бы Альмодовар не использовал уже в первых сценах своего фильма. Красное кресло, малиновый стеллаж, портьера со всеми земляными оттенками, лазоревые стены, желтые подушки по яркости красок почерк режиссёра и узнаваем. В доме ревнивого бизнесмена все кричит о богатстве и достатке. Внешне сдержанный интерьер с серой зеленью стен и теплотой дерева и пара ярких деталей винно-красное кресло и вызывающий блеск золота в наряде Елены. На стенах много коллекционного искусства, причем поп-арта. На картинах ножи и пистолеты. В первой столовой (а у Эрнесто они для завтрака и ужина разные) стулья в стиле ар-деко как армия окружили непомерной длины стол, уставленный серебряной антикварной посудой. На стене гигантских размеров натюрморт. Видите черный стул у стены с высокой спинкой? Это классика дизайна, знаменитый стул Hillhouse Рене Макинтоша 1899 года. Во второй столовой аристократичная обстановка, точное сочетание цветов и живописная сервировка. Единственный предмет, который нарушает спокойствие элегантно рафинированного интерьера, змей-искуситель алый светильник со змеящимися ветвями. Сочетание желтого с красным довольно рискованное. Желтый самый яркий цвет спектра. Неслучайно в него красят такси и школьные автобусы, он привлекает к себе внимание. Красный возбуждает, учащает сердцебиение и даже усиливает аппетит (поэтому этот цвет так часто используют в интерьерах фастфудов). У Альмодовара такая комбинация помогает выделить фильм в фильме киноленту, которую снимает главный герой. Уже по одному выбору цветов нетрудно догадаться, что ее жанр комедия. Показ фильма Разомкнутые объятия пройдёт на испанском языке, с русскими субтитрами: 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 279}, "144": {"post_text": "Главным секретом успеха Фарго была Мардж Гундерсон. Коэнам уже доводилось снимать многогранные и художественно выверенные криминальные трагикомедии, играющие со зрительскими жанровыми ожиданиями. Однако до Фарго в их фильмах не было таких одновременно светлых, забавных, компетентных и правдоподобных персонажей, как Мардж. Мардж для многих стала гидом по ироническому миру Коэнов, который без теплых персонажей вроде нее может показаться холодноватым. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты: ", "words": 84}, "145": {"post_text": "Итоги розыгрыша билетов Рандом выбрал победителей розыгрыша билетов на показы фильма В джазе только девушки! C опозданием подвели итоги розыгрыша, извиняемся перед всеми зрителями, кто ждал результаты вчера! Смотреть классику пойдут: [Сергей Зиньковский] [Анна Григорьева] Поздравляем с победой! За подробностями пишите нам в личные сообщения Всем спасибо за участие Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показ тут: Подписка на нашу рассылку о следующих розыгрышах: ", "words": 92}, "146": {"post_text": " Гений Дени Вильнёв и его Враг! Картина точно не рекомендуется тем, кто ожидает ясный и прозрачный сюжет. Хаос это порядок, который нужно расшифровать. Строчки, с которой начинается фильм, намекая нам на то, что все непоследовательно. И в таком же формате визуально представлена и сама картина это пазл, который не имеет ни начала ни конца. Центральной эмоцией, вокруг которой крутится и раскрывается сюжет, становится страх. Самая жрущая эмоция, которая заставляет главного героя наступать на одни и те же грабли, становясь заложником одних и тех ситуаций, одних и тех же своих слабостей и ошибок. Цветовые решения и преобладающий выбор в пользу желтого и серого на урбанистическом фоне, саундтрек, который как нельзя лучше пробирает и передаёт все настроение происходящего, великолепный каст, множество образов и символов, полный смысла и содержания нелинейный сюжет без начала и конца все это побудит вас снова и снова пересматривать Врага, раз за разом пытаясь решить головоломку. Картина заточена на рефлексию, режиссёр даёт возможность зрителю самому найти трактовку, поразмышлять, а главное, получить удовольствие от этого процесса. И что ещё примечательно даже если в основе картины лежит произведение известного Нобелевского лауреата Сарамаго Двойник, в книге вы точно не найдёт никакого объяснения, так как она не нашла точного своего повторения в сценарии и на экране. Фильм, который с первого взгляда даёт впечатление what the hell is going on?, но далее заставляющий подумать и доставляющий удовольствие в процессе расшифровки. Mind blowing!", "words": 233}, "147": {"post_text": "Мэрилин Монро в фильме В джазе только девушки Сейчас в группе проекта проходит розыгрыш билетов на показы Some Like It Hot. Участвуйте в розыгрыше и приходите в кино! Пост с розыгрышем тут: ", "words": 34}, "148": {"post_text": "Фрэнсис МакДорманд, Итан и Джоэл Коэн и Роджер Дикинс на съёмках фильма Фарго. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 42}, "149": {"post_text": "Джим Джармуш о жанре картины Выживут только любовники: Я всегда любил давние, испытанные жанры. Вампиры это воплощенная история кино. Да и сами они мне всегда были по душе. Они странные, они аутсайдеры: чудовища, злодеи? Или ситуация сложнее? Эта двойственность заложена уже в первых легендарных вампирских фильмах: Носферату Мурнау, потом старый голливудский Дракула с Белой Лугоши. И удивительный, странный, неописуемый Вампир Карла Дрейера. В 1950-х в Мексике сняли прекрасную картину Эль Вампиро, где впервые показали вампирские клыки. Вы, наверное, думаете, что Макс Шрек уже был клыкастым, но ошибаетесь! Я проверял. Меня вообще ужасно интересовали стереотипы жанра: откуда они пришли, как менялись с ходом времени. Это поэтический процесс. Если копнуть глубже, к литературным истокам, то вампиры пришли из английского романтизма, основатели которого тоже были аутсайдерами, предельно далекими от мейнстрима. 14 февраля смотрим криптовампирскую любовную историю на больших экранах Москвы и Петербурга! Билеты: ", "words": 142}, "150": {"post_text": " Очень хотелось бы посмотреть фильм Бернардо Бертолуччи \"Двадцатый век\" (1976г.). 5.5 часовую версию. Такие эпические фильмы созданы только для большого экрана!", "words": 22}, "151": {"post_text": "К моменту премьеры фильма Билли Уайлдера Some Like It Hot в 1959 году Мэрилин Монро была известна, как одна из самых гламурных и любимых звезд Голливуда. Несмотря на то, что она снялась в десятках успешных фильмов, звездный образ Монро был сосредоточен на ее красоте, ее теле и загадках ее личной жизни. Современные критики, такие как Джонатан Розенбаум, пересмотрели ее работу и отметили, что она была способна к умной и тонкой игре факт, который, возможно, более важен для ее наследия, чем ее внешний вид. Комедийный шедевр Билли Уайлдера Some Like It Hot разворачивается в 1929 году и рассказывает о джазовых музыкантах Джо (Тони Кертис) и Джерри (Джек Леммон), которые одеваются женщинами, чтобы спастись от жестоких гангстеров, которые когда-то наняли их в Чикаго. Джо и Джерри становятся Джозефиной и Дафни и присоединяются к женскому джаз-бэнду по пути во Флориду. Мэрилин играет Шугар Кейн (или Душечку в русском варианте), певицу с укулеле, которая дружит с Джозефиной и Дафни и проводит большую часть фильма, оплакивая свои неудачи в любви. Кертис и Леммон великолепны в роли Джозефины и Дафни, которые спотыкаются на своих каблуках и каким-то образом обманывают мужчин и женщин, которых они встречают на пути в Майами. Мэрилин добавляет очаровательный третий элемент к комическому дуэту, относясь к двум мужчинам, как к своим новым ближайшим подругам. Some Like It Hot остроумный комедийный классический фильм, который по праву заслужил звание одного из самых любимых фильмов классической эпохи Голливуда. Таланты Мэрилин Монро, как комедийной и драматической актрисы нельзя недооценивать, а ее игра является ярким примером того, насколько забавной, убедительной и умной она могла быть на экране. Монро всегда была больше, чем просто светлые волосы и мягкий голос. Сейчас в группе проекта проходит розыгрыш билетов на показы Some Like It Hot. Участвуйте в розыгрыше и приходите в кино! Пост с розыгрышем тут: ", "words": 297}, "152": {"post_text": "Педро Альмодовар объявил актёрский состав своего нового фильма Madres Paralelas (переводится, как Параллельные матери или Матери-близнецы): Пенелопа Крус, Айтана Санчес-Хихон и Милена Смит сыграют трёх матерей в фильме. Также в фильме заявлены Исраэль Элехальде, Джульетта Серрано и Росси де Пальма. Альмодовар написал сценарий на испанском языке для Пенелопы Крус, когда он болел коронавирусом. Это означает, что я снова смогу работать со своим дорогим другом, сказал Альмодовар. Пенелопа ранее работала с режиссером в фильмах Все о моей матери, Возвращение, Разомкнутые объятия и Боль и слава. Но что мы случайно обнаружили в кадре Разомкнутых объятий! Фильм Madres Paralelas Педро Альмодовар похоже задумал уже давно, и разместил долгоиграющую отсылку в свой фильм с Пенелопой ещё в 2009 году С нетерпением ждём его новый фильм! Разомкнутые объятия мы скоро вернём на большой экран. В Москве показ состоится уже в эту субботу, а в Петербурге фильм смотрим 16 февраля. Показы пройдут на испанском языке, с русскими субтитрами. Билеты и подробности на сайте: ", "words": 159}, "153": {"post_text": "И ради чего? Ради кучки денег. В жизни есть вещи важнее, чем кучка денег. Разве вы этого не знаете? Похоже, не знаете. А день сегодня такой хороший. Что ж Нет, не понимаю я этого. Мардж Гундерсон, Фарго. Фарго вышел в прокат 8 марта 1996 года. Снятая за 7 миллионов долларов картина собрала в прокате 60 миллионов, а год спустя собрала букет номинаций и премий. Фрэнсис МакДорманд получила актерский Оскар, братья Коэны сценарный Оскар, Уильям Х. Мейси актерский приз независимого кино Independent Spirit И так далее, и тому подобное. Среди прочих создателей картины номинации на Оскар удостоился монтажер Родерик Джейнс вымышленный персонаж, которого Коэны придумали, чтобы титры не были забиты их именами (сценарий братьев Коэн, режиссура братьев Коэн, продюсирование братьев Коэн, монтаж братьев Коэн). Официально Джоэла Коэна отмечали как режиссера, а Итана как продюсера, но все знали, что на деле братья все делают вместе. Показы фильма Фарго пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 176}, "154": {"post_text": "Анонс от нашей площадки [киноцентра Родина]! С завтрашнего дня старует Ежегодный фестиваль кино Японии! С 4 по 8 февраля в киноцентре можно посмотреть современные японские фильмы и анимацию. Расписание и программа по ссылке: bit.ly/3qTyQvy", "words": 34}, "155": {"post_text": "Розыгрыш билетов до 07.02 Разыгрываем три пары билетов на специальные показы фильма В джазе только девушки! В феврале покажем классическую комедию режиссёра Билли Уайлдера В джазе только девушки (Some Like It Hot) с дивой Голливуда Мэрилин Монро, а также с Тони Кёртисом и Джеком Леммоном, вставшими на каблуки и облачившимся в женские платья для создания незабываемых комедийных образов. Признанная Американским Институтом Кино самым смешным фильмом за всю историю кинематографа, эта комедия любима миллионами зрителей. А чтобы не пропустить ни одной шутки и интонации смотреть будем на английском языке с русскими субтитрами! Условия розыгрыша: 1. Подписывайтесь на [паблик проекта], если ещё не с нами. 2. Сделайте репост этой записи к себе на стену. Возможно, ваши друзья скажут вам спасибо! 3. В комментариях напишите название своего любимого фильма с Мэрилин Монро. Если вы ещё не смотрели фильмов с Мэрилин или сразу не припомнить не беда, так и напишите! Возможно, после этого показа ваша жизнь изменится). 4. Победителя, из числа репостнувших запись, выберет рандом. Итоги подведём вечером 7-го февраля! 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Подробности и билеты на сайте: ", "words": 195}, "156": {"post_text": "Режиссёр Отверженных Том Хупер так боялся, что кто-то из актеров потеряет в процессе голос, что снимал каждую сцену как минимум тремя камерами (максимум шестью). Исполнители главных ролей держались стойко здоровье подвело лишь Сашу Барона Коэна, который играет в картине коварного трактирщика Тенардье. В этот период он еще работал над своим Диктатором, поэтому появился на площадке не в лучшей форме, объясняет режиссёр. Пришлось приостановить съемки на несколько дней. Мало того, что он не мог петь, он даже говорить особо не мог!. Дополнительный показ Отверженных в Петербурге пройдёт уже сегодня! Начало сеанса в 20:30. Место встречи: Большой зал кц Родина (Петербург). Билеты на показы на сайте проекта: ", "words": 110}, "157": {"post_text": "Мне однажды привиделось, как слепой режиссер замирает перед экраном, на котором один за другим идут кадры, запечатлевшие последние минуты жизни его любимой женщины. Эта сцена и была первым, что я написал. И она была настолько хороша, что я был просто обязан снять фильм, чтобы ее показать Педро Альмодовар о том, как родилась идея фильма Разомкнутые объятия. Готовим показы фильма Разомкнутые объятия: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 75}, "158": {"post_text": "Представляем ролик к нашим показам В джазе только девушки! Тони Кёртис и Джек Леммон встали на каблуки и облачились в женские платья для создания незабываемых комедийных образов два приятеля-музыканта становятся свидетелями гангстерской разборки, поэтому вынуждены скрывать... в женском джазовом оркестре. Они знакомятся с Мэрилин Монро, сыгравшей Душечку, находят свою любовь, или даже неприлично богатого мужа. Сеансы пройдут на английском языке, с русскими субтитрами: 13 февраля, 18:30 кц Родина (Петербург); 19:00 кт Москино Космос (Москва). 22 февраля, 17:00 кт Октябрь (Москва). Билеты на показы: ", "words": 88}, "159": {"post_text": "Разомкнутые объятия четвёртая совместная работа Пенелопы Крус и Педро Альмодовара. Слаженный дуэт был у исполнительницы главной роли и с художницей по костюмам Соней Гранде. На экране мы словно видим трёх разных женщин: изможденную Лену, еле сводящую концы с концами в прошлом, холёную Лену, в роскошных нарядах, купленных для неё состоятельным спонсором Эрнесто Мартелем, и естественную Лену, влюбленную и сбросившую с себя статус трофейной подруги и фальшивый лоск. Так, в начале фильма мы видим Пенелопу в неприметном сером костюме от Azzedine Alaia из коллекции конца 80-х годов. Соня Гранде посчитала этот наряд идеальным инструментом, чтобы рассказать о прошлом героини, когда она была секретаршей и подрабатывала в службе секса по телефону. Когда Лена начинает встречаться с Эрнесто Мартелем, на экране разворачивается роскошь бутиков: например, Лена облачается в знаменитое платье Chanel с золотыми цепями (в этом же платье появилась на подиуме Кристи Тарлингтон во время шоу Chanel Couture 1992 и спустя 27 лет Лили-Роуз Депп на Мет Гала в 2019). Решившись покинуть своего богатого покровителя, Лена полностью отдается чувствам к Матео. Теперь укладку ей делает ветер, вместо люксовых вечерних нарядов появляются простые платья в этих отношениях всё естественно и легко. Художница по костюмами Соня Гранде: Пенелопа актриса, с которой я работала чаще всего. Её разносторонняя натура, её таинственный взгляд и её талант вызывают во мне огромное любопытство. Это облегчает мою работу с ней и всегда помогает в построении образов персонажей. Истинная красота Пенелопы заключается в том, чего нельзя увидеть. Показы фильма Разомкнутые объятия пройдут: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 257}, "160": {"post_text": "На роли в Отверженных популярнейших актёров, несмотря на их славу и былые заслуги, утверждали долго и со скрипом. Дебютировавшей в Отверженных Саманте Баркс пришлось пройти 15 прослушиваний, прежде чем продюсеры окончательно убедились в ее профпригодности. Вокальные данные и актёрское мастерство Энн Хэтэуэй испытывали на трехчасовой встрече с режиссером картины Томом Хупером. Трепетное отношение к Отверженным это у нее от матери, которая играла когда-то в спектакле по пьесе Гюго. Причем играла всё ту же Фантину фабричную работницу, вынужденную заниматься проституцией, на роль которой претендовала теперь Хэтэуэй: Запись моих проб потом отсматривали все, вплоть до высшего руководства Universal. Прошел целый месяц после встречи с Томом, прежде чем я наконец получила ответ. Около трех часов продлилась и первая встреча режиссера с Хью Джекманом, хотя планировалось, что актёр, давно проявлявший интерес к роли Жана Вальжана, просто исполнит две-три песни из репертуара каторжника. В итоге встреча переросла в полноценное рабочее совещание. Мне кажется, именно в этот день Отверженные переросли для Тома из абстрактной идеи в нечто абсолютно реальное, делится Джекман. После трех часов оживленных дискуссий я понял, что обсуждать этот проект он может вечно. Сказав, что мне пора укладывать детей спать, я просто от него сбежал (Смеется.). Единственный актёр, которого пришлось уговаривать это Рассел Кроу, которого Хупер считал идеальным инспектором Жавером. Звезде Гладиатора казалось, что эта роль ему не к лицу. Однако в Париже, куда он отправился по совету режиссера, его отношение к персонажу резко изменилось. Хранитель дома-музея Гюго рассказал мне о Видоке, детективе 19 века, которого сегодня считают отцом уголовного розыска. Много лет он сидел во французских тюрьмах, пока не перешел на сторону полиции, рассказывает актер. Но главное, что я выяснил этот человек стал прототипом сразу двух персонажей Отверженных, Вальжана и Жавера. Этот нюанс был для меня безумно важен. Дополнительный показ Отверженных в Петербурге пройдёт: 3 февраля, 20:30 Большой зал кц Родина (Петербург). Билеты на показы на сайте проекта: ", "words": 314}, "161": {"post_text": "Представляем ролик к нашему специальному показу в День всех влюблённых! Празднуем 14 февраля ставшим традиционным показом Выживут только любовники, для всех влюбленных в фильм и зрителеи, которые еще не успели посетить наши показы этого фильма) 22 января Джим Джармуш отметил 68-и день рождения детскии возраст в сравнении с героями одного из лучших фильмов маэстро. Адам музыкант, любитель раритетных гитар, интроверт, живущии в собственном мире, ограниченном пределами его квартиры в Детроите, куда допускается лишь его не то приятель, не то работник Иен. Ева живущая в другои части света возлюбленная Адама, предпочитающая обитать в бескраинем мире книг прошлого. Они такие разные, но объединяет их одно бесконечная любовь, причем бесконечная в прямом смысле: Адам и Ева вампиры. 14 февраля, 18:30 кц Родина (Петербург). 19:00 кт Москино Космос (Москва). Показы пройдут на английском языке с русскими субтитрами. Билеты: ", "words": 140}, "162": {"post_text": " Раз уж вы возвращаете на большие экраны В джазе только девушки Как насчет The Great race (Большие гонки) от Блэйка Эдвардса? Тони Ли Кертис, Джек Лемомон и прекрасная Натали Вуд, и Оскар за главную мелодию The Sweetheart Tree.", "words": 39}, "163": {"post_text": "2 февраля в Петербурге смотрим немое кино и слушаем аутентичный джаз У моих фильмов нет сценариев. Я не играю все получается само собой. Мы придумываем минимальный сюжет, строим декорации, а гэги рождаются в ходе съемок. Когда нам кажется, что мы отсняли материала на шесть фильмов, мы выкидываем все, что было в сюжете и делаем фильм из того, что осталось Бастер Китон Киноконцерт пройдёт: 2 февраля, начало в 19:20, кц Родина (Петербург). Билеты и подробную информацию о показе можно найти на сайте: ", "words": 85}, "164": {"post_text": "На их первом свидании Рейнольдс Вудкок (Дэниел Дэй-Льюис) смывает макияж с губ Альмы (Вики Крипс). Он хочет видеть её без украшательств. Это необычное соблазнение, хотя он убеждает молодую официантку поехать к нему домой и снимает с неё платье он желает только переделать её. Его сестра Сирил (Лесли Манвилл) удивляется новой гостье, открывает свой блокнот, подчеркивает имя Альмы и снимает мерки. Когда Рейнольдс сообщает Альме, что у неё нет груди, она бормочет извинения. Рейнольдс улыбается. Нет, что ты, ты совершенна. Моя работа обеспечить тебя ею. Я могу дать тебе грудь. Если я захочу. Он создает для неё вторую кожу и то, что он любит, это то, что он создал. Показ Призрачной нити в Петербурге пройдёт на английском языке, с русскими субтитрами: 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 138}, "165": {"post_text": "В Москве ослабили ограничения. Согласно указу Мэра Москвы максимальное количество зрителей в кинотеатрах Москино увеличивается до 50% общей вместимости зрительного зала. Теперь на сеансы прибавилось билетов переходите на наш сайт и выбирайте лучшие места: Не забывайте носить маски, соблюдайте дистанцию, в фойе кинотеатра Космос есть санитайзеры. Берегите себя. Ждём скорой встречи в кино!", "words": 55}, "166": {"post_text": "Счастье это немного как полёт, подумала она, это как быть воздушным змеем. Зависит от того, насколько размотаешь нить. Цена соли Патриции Хайсмит 1952 года. Спустя 63 года по книге был снят фильм Кэрол, который мы покажем в Москве уже завтра. Сценаристка фильма Филлис Наж в интервью рассказала о том, что в адаптации при создании Кэрол держала в уме героиню Грейс Келли из фильма Окно во двор. Её внешность, стиль, невозмутимость всю её оболочку, под которой скрывается множество болевых точек. А в Терез Филлис вложила голос и реплики, которые могла бы использовать писательница и автор романа Патриция Хайсмит. Фильм представит автор Афиши, Кино-Театра.ru, Киноклячи, а также телеграмм-канала Кабинет доктора хали-гали Ная Гусева. Показ пройдёт на английском языке, с русскими субтитрами: 30 января, 19:00 Большой зал кт Космос (Москва). Билеты на сайте: ", "words": 136}, "167": {"post_text": "Кино может заполнить пустые места вашей жизни и ваше одиночество. Педро Альмодовар Альмодовар проводит зрителей по ключевым стадиям кинопроизводства: камера фиксирует измену, чем символизирует значение изображения, специалист чтения по губам, озвучивая героев, отдаёт дань звуку, продюсер, перемонтируя фильм из мести режиссёру, подчеркивает значение монтажа. Альмодовар целует руки любимым женщинам из мира кино и показывает, как важен образ: в фильме режиссер желает слышать голос Жанны Моро, Пенелопу Крус гримируют под Одри Хепберн и Мэрилин Монро, а на стене её гримерки красуется портрет Роми Шнайдер. Показ фильма Разомкнутые объятия пройдёт: 6 февраля, кинотеатр Москино Космос; 16 февраля, киноцентр Родина. Билеты и подробности: ", "words": 102}, "168": {"post_text": "У братьев Коэн были рабочие сценарии как для Фарго, так и для Большого Лебовски. Фарго был написан с ролью специально для Фрэнсис МакДорманд, а для Большого Лебовского они хотели Джеффа Бриджеса; поскольку Бриджес был занят на съемках Дикого Билла режиссера Уолтера Хилла, братья взялись за съёмки Фарго. Известно, что текст, который открывает фильм, Это реальная история. События, о которых рассказывается в этом фильме, произошли в штате Миннесота в 1987 году. По просьбам выживших все имена были изменены. Из уважения к погибшим, остальные события были отображены именно так, как они происходили (Пролог), был откровенной фальсификацией. По их словам, в 1987 году они прочитали в газете заметку о том, что в штате Коннектикут мужчина засунул собственную жену в дробилку для древесных отходов. Это хорошо согласились братья, странно засмеявшись. Тем не менее, в тексте не было никаких упоминаний о торговце автомобилями, похищении или нанятых преступниках. В другом интервью братья говорили, что услышали об этой истории от своего приятеля в Миннесоте. Эта хитрость на привлечение внимания к фильму была поддержана и картинкой фильма он снимался с более простых углов, более длинными линзами и обычно с фиксированной камерой. Результатом стало почти документальное чувство по сравнению с их ранними работами. Лента собрала значительное количество кинонаград, включая два Оскара Фрэнсис Макдорманд за лучшую женскую роль и братьям Коэн за лучший оригинальный сценарий. Роль Мардж Гандерсон была написана специально для Фрэнсис, супруги Джоэла Коэна. Братья не давали ей главную роль со времён Просто крови, хотя она и снималась практически в каждом их фильме. Она была удивлена, когда они протянули ей копию сценария и сказали: Вот, пожалуйста. Вот и Мардж. Позже она говорила: Впервые за 12 лет, что я спала с режиссёром, я получила роль без вопросов. Показы пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 310}, "169": {"post_text": " Было бы настоящим счастьем увидеть The Artist (2011) ", "words": 10}, "170": {"post_text": "Прозрачные платья, которые Мэрилин Монро носила в фильме Некоторые любят погорячее работа дизайнера Орри-Келли, который получил за них премию Оскар в 1960 году. Платье телесного цвета, в котором Мэрилин пела I`m Through with love, создаёт впечатление обнажённой кожи, будто его нет вовсе. И платье на номер I Wanna Be Loved by You, в котором она играла на укулеле такое же ошеломительное, только чёрное. Показ фильма В джазе только девушки в Москве пройдёт на английском языке, с русскими субтитрами: 13 февраля, 19:00 Большой зал кинотеатра Москино Космос (пр-кт Мира, 109) Билеты на показ в Москве уже запустили в продажу: ", "words": 101}, "171": {"post_text": "30 января вернём на большой экран Кэрол Тодда Хейнса! Юная Терез встречает Кэрол, ослепительную зрелую женщину, томящуюся в браке без любви. Мимолетный проблеск влечения перерастает во всепоглощающее чувство, которое навсегда изменит их жизни. Но как довериться любви, если твоя судьба зависит от предрассудков безжалостного времени? Фильм представит Ная Гусева, автор Афиши, Кино-Театра.ru, Киноклячи и Кинотекстов, создательница англоязычного проекта о кино In Visible, а также телеграмм-канала Кабинет доктора хали-гали. Показ пройдёт на английском языке, с русскими субтитрами: 30 января, 19:00 Большой зал кт Космос (Москва). Билеты на сайте: ", "words": 89}, "172": {"post_text": "Фотограф Стив Шапиро об истории создания фотографии Боуи с биографией Бастера Китона Руди Блеша во время съёмок Человека, который упал на Землю: Когда Дэвид услышал, что я фотографировал Бастера Китона, одного из его главных кумиров, мы сразу же стали друзьями. В них есть общее. Они оба были очень изобретательными, хотя Китон, возможно, в несколько ином смысле. Если бы Китон не стал кинозвездой, он был бы инженером, поскольку сам придумывал и ставил все свои трюки. Он действительно понимал, как их снимать. Боуи тоже был чрезвычайно изобретательным человеком, который всегда двигался вперед. Многие группы достигают успеха и делают то, что им нравится, оставаясь в одном жанре, тогда как Боуи продолжал искать новые области. Они оба были гениями-провидцами. Журнал AnOther Magazine, июль 2016 Уже сегодня состоится показ немого кино с оркестром в Москве! В Петербурге показ пройдёт через неделю: 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты на саите: ", "words": 151}, "173": {"post_text": "Журналист портала Collider в интервью с кастом Отверженных: Я задам вам вопрос и сразу скажу, что слагаю с себя ответственность за него, потому что его оставила на моей странице десятилетняя девочка под ником Glittergirl. Она хочет знать, действительно ли Энн состригла волосы и жалеет ли она об этом?. Энн Хэтэуэй: Так я и поверила! Ну, ладно. Я действительно состригла волосы и жалела об этом только когда находилась рядом с Амандой Сэйфрид, её волосы прекрасны. Я сама предложила Тому Хуперу (режиссёру фильма) сделать это. Где-то глубоко внутри я всегда знала, что захочу когда-нибудь сделать нечто подобное для своей героини, если это будет того стоить. И когда я получила роль, прочла сценарий и увидела, что в нем сохранена сцена с обрезанием волос, я решила прочесть описание этой сцены в книге. Она оказалась такой опустошительной! Я подумала, что, сделав это по-настоящему, подниму немного ставки моей героини. Еще я размышляла о том, что, если так тяжело смотреть на то, как ей состригают волосы, насколько нестерпимо больно будет наблюдать за тем, как выпадают её зубы и как потом она становится проституткой. Конечно, всё это время мы должны прожить рядом с ней, прочувствовать её страдания. Как актриса, я была рада пережить такую достоверную физическую трансформацию. Дополнительный показ в Петербурге пройдёт: 3 февраля, 20:30 Большой зал кц Родина (Петербург).", "words": 212}, "174": {"post_text": "23 июня 1868, наша третья свадьба. Мы такие юные. Only Lovers Left Alive Адам и Ева влюблённые (конечно, именно так следовало бы перевести lovers из названия фильма), хотя женаты тыщу лет и как минимум трижды. У них всё не как у людей, ведь они вампиры. Джармуш, однако, снимал в первую очередь фильм о любви, вампиризм в нем лишь концептуальная аранжировка. К примеру, не менее важен тот факт, что оба героя, как и оба актера, англичане. И если раньше в фильмах Джармуша встречались влюбленные, то непременно были нездешними: пара чудаков итальянцев в картине Вне закона, пара туристов-японцев в Таинственном поезде. Влюблённые всегда иностранцы, немного инопланетяне в прагматичной вселенной. У них иной состав крови, как у вампиров. Журнал Искусство Кино. Традиционный показ фильма Джима Джармуша в День Всех Влюблённых пройдёт: 14 февраля, 19:00 кт Москино Космос (Москва). Показ пройдёт на английском языке с русскими субтитрами. Билеты: ", "words": 148}, "175": {"post_text": " Было бы здорово увидеть на большом экране Чунгкингский экспресс Вонга Карвая.", "words": 12}, "176": {"post_text": "Мы уже рассказывали о гардеробе Рейнольдса Вудкока, главного героя фильма Призрачная нить. Кроме изысканного гардероба модельера в кадре должны были быть и платья, которые создаёт Вудкок. Для фильма команда художника по костюмам Марка Бриджеса сшила их более пятидесяти по словам художника, это была наиболее трудоемкая задача за всю его карьеру. Для одного из самых эффектных платьев в фильме нежного лавандового оттенка добыли оригинальное фламандское кружево XVII века. Вместе с Андерсоном Бриджес работает вот уже двадцать два года они делали Нефть и Ночи в стиле буги. Правда, свой первый Оскар он получил за работу над картиной Мишеля Хазанавичуса Артист о Голливуде 30-х годов. Критики отозвались о нем как о настоящей оде старому Голливуду. Второй герой картины официантка Альма, которая становится моделью и музой Вудкока. Бриджес должен был при помощи костюма подчеркнуть трансформацию, которая произошла с девушкой, попавшей из условной глуши в мир моды. Это было вызовом создать одежду, которая была бы правдоподобна для периода пятидесятых годов и при этом помогла бы рассказать истории персонажей, говорил художник. В образе Альмы он сделал это при помощи цвета и тканей платья, оставляя характерные для тех лет фасоны: чем больше девушка обживается в новом мире и приобретает уверенность, тем более темные и элегантные платья носит. Показ фильма в Петербурге пройдёт на английском языке, с русскими субтитрами: 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 233}, "177": {"post_text": "Дорогие подписчики! Как вам известно, завтра по всей России пройдут митинги в поддержку А.Навального, против беззакония, произвола и коррупции. В Петербурге и Москве протестные акции состоятся в 14:00. Мы не призываем вас участвовать в этих акциях! Приходите лучше в кино. В этот день мы показываем великолепный мюзикл Отверженные! Обращаем ваше внимание! Несмотря на то, что мирный протест направлен против существующей власти, он не согласован властями, а потому считается незаконным. Не стоит так же понимать буквально Статью 31 Конституции РФ: Граждане Российской Федерации имеют право собираться мирно, без оружия, проводить собрания, митинги и демонстрации, шествия и пикетирование. Есть более низкий по приоритету федеральный закон, фактически, запрещающий митинги. Им то и следует руководствоваться. Он очень сложный и запутанный, поэтому не можем привести тут его текст. Берегите себя! Кадр из фильма Les Misrables (Отверженные), 2012, Прокатное удостоверение 121034112 Билеты на показы на сайте проекта: ", "words": 142}, "178": {"post_text": "Анонс от нашей площадки в Москве 29 января в кинотеатре Москино Космос покажут новинку Дьявол в деталях в оригинале с русскими субтитрами! Заместителя шерифа отправляют в Лос-Анджелес в обычную командировку для сбора улик. Но там его привлекают к поискам серийного убийцы, который терроризирует город. Классический полицейский триллер с достойным актерским составом (Дензел Вашингтон, Джаред Лето, Рами Малек) и оператором-кузеном Николаса Кейджа. Режиссером и сценаристом выступил Джон Ли Хэнкок, известный по В погоне за Бонни и Клайдом и Невидимая сторона. Показ пройдёт: 29 января, 19:30 кт Москино Космос Билеты: ", "words": 89}, "179": {"post_text": "История Кэрол книги Цена соли, а значит, и фильма началась с розового норкового манто. Его 27-летняя начинающая писательница Патриция Хайсмит и увидела на незнакомке в предрождественской суматохе нью-йоркского универмага Bloomingdales в конце 1948 года. Хайсмит подрабатывала в отделе игрушек в праздничный сезон, а женщина зашла купить в подарок куклу. Сперва автора привлекло необычное манто, а затем показалось, что блондинка будто излучает свет. Она оплатила чек, а я записала ее адрес, чтобы доставить покупку, вспоминала потом Хайсмит. Затем она ушла, но я долго чувствовала себя как в тумане, близкой к обмороку и в то же время в эйфории, будто мне явилось видение. Позже она даже пыталась разыскать поразившую ее воображение даму звали ее, как выяснилось, Кэтрин Сенн: Патриция приехала по указанному на чеке адресу в надежде на встречу. Впрочем, надежда не сбылась. Зато на свет появился роман. Тем же вечером Хайсмит за два часа написала восьмистраничный план для романа: историю о Терезе Беливет, застенчивой девятнадцатилетней девушке, которая живет одна в Нью-Йорке, и Кэрол Эйрд, состоятельной женщины средних лет на грани развода. Хайсмит опубликовал роман Цена соли в 1952 году под псевдонимом Клэр Морган. Она по понятным причинам опасалась сорвать свою карьеру, и в течение следующих четырех десятилетий публично избегала любой связи с книгой, которой имела полное право гордиться. 30 января вернём на большой экран фильм Кэрол на языке оригинала, с русскими субтитрами: 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты на сайте: ", "words": 240}, "180": {"post_text": "Хью Джекман в образе каторжника Жана Вальжана в фотосете Джеймса Фишера для Отверженных (2012). Сеансы Отверженных пройдут с дублированными диалогами и песнями в оригинале с русскими субтитрами. 23 января, 18:30 Большой зал кт Москино Космос (Москва) 23 января, 20:30, 3 февраля, 20:30 Большой зал кц Родина (Петербург) Билеты на сайте проекта: ", "words": 52}, "181": {"post_text": " Ах, если бы сбылась моя мечта... Посмотреть любимый Повар, вор, его жена и её любовник Питера Гринуэя на большом экране! И я всё ещё верю, что мечтам киномана свойственно сбываться.(хотя бы раз) Музыка Майкла Наймена, которая навсегда отпечатывается в генетическом коде, костюмы Жан Поля Готье, без которых этот фильм потерял бы свой шарм и фарс. Актёрский состав, идея, задумка режиссёра...И на десерт - эстетика против этики. Bon apetit", "words": 69}, "182": {"post_text": "В феврале по просьбам зрителей возвращаем на большой экран страстный фильм Педро Альмодовара Разомкнутые объятия, главную роль в котором сыграла бессменная муза режиссера Пенелопа Крус. Матео Бланко известный режиссер и сценарист, давно живет под псевдонимом Гарри Кейн. Четырнадцать лет назад в страшной автомобильной аварии он потерял зрение и любимую женщину. Теперь о нем заботится его давняя подруга Джудит и ее сын Диего, ставший незаменимым помощником в процессе написания сценариев. Эту размеренную жизнь нарушает смерть известного бизнесмена Эрнесто Мартеля. Кейн вспоминает прошлое и рассказывает Диего историю любовного квадрата, которая закончилась той страшной катастрофой. Мне однажды привиделось, как слепой режиссер замирает перед экраном, на котором один за другим идут кадры, запечатлевшие последние минуты жизни его любимой женщины. Эта сцена и была первым, что я написал. И она была настолько хороша, что я был просто обязан снять фильм, чтобы ее показать Педро Альмодовар о том, как родилась идея фильма Разомкнутые объятия. Показ пройдёт: 6 февраля, кинотеатр Москино Космос. Билеты и подробности: ", "words": 162}, "183": {"post_text": "Открыли продажи билетов на показ Фарго в Петербурге! 20 февраля вернём на большой экран в двух столицах Вымышленная трагедия, основанная на реальных событиях однозначно относится к кино, которое никогда не стирается из памяти. Фарго принёс Коэнам Оскар за оригинальный сценарий, актрисе Фрэнсис МакДорманд - первую статуэтку за лучшую женскую роль, а на Каннском кинофестивале жюри во главе с Фрэнсисом Фордом Копполой выдало Фарго премию за режиссуру. Показы пройдут на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кц Родина (Петербург); Большой зал кт Москино Космос (Москва). Билеты уже на сайте: ", "words": 93}, "184": {"post_text": "Тони Кёртис и Джек Леммон на гриме во время съемок В джазе только девушки. Билеты на показ в Москве уже запустили в продажу: ", "words": 24}, "185": {"post_text": " Ведьмы/The Witches - культовая сказка одного из самых важных писателей XX века, британца Роальда Даля. Она постоянно входит в топы лучших детских книг в истории. Книга вышла в 1983 году, когда Даль уже был сверхпопулярным писателем, к тому моменту выпустившим почти все свои знаменитые произведения: Чарли и шоколадная фабрика, Большой и добрый великан, Фантастический мистер Фокс. Произведения Даля всегда отличались не только бурной фантазией, но и иронией и даже злой сатирой на окружающий мир. В 1990 году книгу Даля экранизировал Николас Роуг. Пойдёмте в кино с детьми! ", "words": 90}, "186": {"post_text": "Джейк Джилленхол в своём Инстаграме поздравил Донни Дарко с 20-летием премьера фильма состоялась 19 января 2001 года. Вот несколько фотографий сценария и сувениров со съёмок фильма из коллекции Джейка Мы показывали фильм в октябре 2018 года в Петербурге и Москве", "words": 41}, "187": {"post_text": "Мой самый любимый режиссёр Бастер Китон. Он не только комик, но великий режиссёр и актёр. Китон сводил к минимуму мизансценирование, используя в основном средний и общий планы, так что его герой кажется в кадре маленьким, незащищенным, одиноким. Он не пытается подчеркнуть свою человечность или заставить вас ему сопереживать; вы делаете это сами, потому что он кажется в этих ландшафтах таким хрупким. Это просто замечательно уметь самим способом съемки выразить суть персонажа. Джим Джармуш Готовим показы немого кино с оркестром в Петербурге и Москве! В программе два фильма Чарли Чаплина и фильм Бастера Китона 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты уже в продаже на саите: ", "words": 113}, "188": {"post_text": "Капитан Фантастик / Captain Fantastic, 2016 Показы фильма Капитан Фантастик пройдут на английском языке, с русскими субтитрами: 20 января, 19:30, Большой зал кт Москино Космос (Москва) 21:00, Большой зал кц Родина (Петербург)", "words": 32}, "189": {"post_text": "20 февраля вернём на большой экран в Москве культовую картину Джоэла и Итана Коэнов Фарго! Вымышленная трагедия, основанная на реальных событиях однозначно относится к кино, которое никогда не стирается из памяти. Фарго принёс Коэнам Оскар за оригинальный сценарий, актрисе Фрэнсис МакДорманд - первую статуэтку за лучшую женскую роль, а на Каннском кинофестивале жюри во главе с Фрэнсисом Фордом Копполой выдало Фарго премию за режиссуру. Лента собрала значительное количество кинонаград, включая два Оскара Фрэнсис Макдорманд за лучшую женскую роль и братьям Коэн за лучший оригинальный сценарий. Роль Мардж Гандерсон была написана специально для Фрэнсис, супруги Джоэла Коэна. Братья не давали ей главную роль со времён Просто крови, хотя она и снималась практически в каждом их фильме. Она была удивлена, когда они протянули ей копию сценария и сказали: Вот, пожалуйста. Вот и Мардж. Позже она говорила: Впервые за 12 лет, что я спала с режиссёром, я получила роль без вопросов. Показ пройдёт на английском языке, с русскими субтитрами: 20 февраля, 19:00 Большой зал кт Москино Космос (Москва). Билеты уже запустили в продажу: ", "words": 172}, "190": {"post_text": "Режиссёр фильма Кэрол Тодд Хейнс бунтарь, его фильмы богато стилизованы под прошлое, эмоционально проницательны и основаны на бурных моментах американской истории. Мы решили вспомнить 5 основных кинолент из его фильмографии и сериал, которые возможно вам захочется посмотреть вместе с Кэрол. Безопасность (Safe, 1995) Первая главная кинороль в карьере актрисы Джулианны Мур. События фильма разворачиваются в Калифорнии в конце 80-х. Главная героиня Кэрол, образцово-показательная домохозяйка, неожиданно начинает испытывать странное недомогание. Сперва она списывает его на стресс, но постепенно её самочувствие ухудшается. Врачи оказываются бессильны ей помочь, и в Кэрол растёт убеждение, что причина её недуга кроется в состоянии окружающей среды, и что она страдает от аллергии к двадцатому веку. Бархатная золотая жила (Velvet Goldmine, 1998) Фильм-расследование об эпохе глэм-рока 70-х. Несмотря на то, что рассказанная в картине история полностью вымышлена, в героях Бархатной золотой жилы легко угадываются Игги Поп и Дэвид Боуи. Главные роли в фильме исполнили Джонатан Риз Майерс и Юэн Макгрегор. Название фильму дала одноимённая песня Дэвида Боуи 1971 года Velvet Goldmine музыка Боуи должна была звучать в кинокартине, однако, он запретил её использование, так как ему не понравился сценарий. Этот фильм нам недавно предложили к показу по хештэгу , поэтому вы можете проголосовать за показ, лайкнув этот пост: Вдали от рая (Far From Heaven, 2002) В этой ленте Джулианна Мур снова играет домохозяйку, которая заводит близкие отношения со своим чернокожим садовником, что, учитывая время действия 50-е годы, неминуемо приводит к скандалу. Картина производит странное впечатление: практически буквальное следование визуальной манере голливудского кино 50-х сочетается с затрагиванием табуированных в те годы тем. Меня там нет (Im Not There, 2007) Кейт Бланшетт, Ричард Гир, Хит Леджер, Бен Уишоу, Кристиан Бейл и Маркус Карл Франклин играют 6 персонажей, рассказывающих о жизни легендарного автора-исполнителя Боба Диланав разные периоды. Картина участвовала в основном конкурсе Венецианского кинофестиваля, по итогам которого удостоилась сразу двух наград: Хейнс получил специальный приз жюри, а Бланшетт была названа лучшей актрисой смотра. Этот фильм нам предложили к показу в 2018 году по хештэгу , поэтому вы можете проголосовать за показ, лайкнув этот пост: Милдред Пирс (Mildred Pierce, 2011) Стильный ретро-реализм, но уже в сериальном формате для HBO. Милдред Пирс (Кейт Уинслет) идеальная жена (да-да, вновь в центре сюжета домохозяйка, но уже из 30-х годов): хозяйственная, умная, привлекательная. Оставшись одна с двумя детьми, героиня вынуждена строить свою жизнь с нуля в трудные годы Великой Депрессии. Кэрол (Carol, 2014) Картина Кэрол чувственная история любви в атмосфере рождественского Нью-Йорка середины прошлого века с Кейт Бланшетт и Руни Марой в главных ролях. Кэрол позволила Хейнсу вновь обратиться к излюбленной им эстетике 1950-х. Кстати, это вторая экранизация романов Патриции Хайсмит с участием Кейт Бланшетт. В 1999 году она снялась в психологическом триллере Энтони Мингеллы Талантливый мистер Рипли. 30 января вернём на большой экран Кэрол на языке оригинала, с русскими субтитрами: 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты на сайте: ", "words": 476}, "191": {"post_text": "Отверженные бессмертная история о любви и революции, власти и служении, преданности и жестокости, предательстве и прощении возвращается на большой экран, чтобы зарядить ваши сердца исцеляющей силой музыки. В основе сюжета лежит бессмертный роман французского классика Виктора Гюго. Существует множество его экранизаций, однако лента Тома Хупера является первой адаптацией мюзикла по мотивам Отверженных, бродвейская постановка которого получила в 1987 году восемь премий Тони. Парадоксально, но еще никому из кинематографистов не удавалось так точно попасть в мелодраматический нерв романа Гюго. Empire. Сеансы пройдут с дублированными диалогами и песнями в оригинале с русскими субтитрами. 23 января, 18:30 Большой зал кт Москино Космос (Москва) 23 января, 20:30, 3 февраля, 20:30 Большой зал кц Родина (Петербург)", "words": 112}, "192": {"post_text": " Знаете что, мистер Филдинг? Что? Вы динамит. А вы обворожительная взрывчатка. Показ фильма В джазе только девушки в Москве пройдёт на английском языке, с русскими субтитрами: 13 февраля, 19:00 Большой зал кинотеатра Москино Космос (пр-кт Мира, 109)", "words": 41}, "193": {"post_text": "В Капитане Фантастике семья Бена поёт песню Sweet Child O' Mine группы Guns N' Roses этот кавер очень полюбился фанатам фильма. Композиция началась со стиха, который вокалист группы Эксл Роуз посвятил своей девушке Эрин Эверли, дочери известного в шестидесятые певца Дона Эверли из дуэта The Everly Brothers. Sweet Child o Mine также звучит в фильме Рестлер Даррена Аронофски. Эксл позволил Микки Рурку, с которым он дружит, использовать песню почти даром, за что Микки благодарил его на церемонии вручения Золотого глобуса. Я годами ненавидел эту песню, но она вызывала такую реакцию. Просто играешь эти глупые первые ноты и начинается истерика. Так что я, в конце концов, начал ее ценить. Гитарист группы Слэш. Показы фильма Капитан Фантастик пройдут на английском языке, с русскими субтитрами: 20 января, 19:30, Большой зал кт Москино Космос (Москва) 21:00, Большой зал кц Родина (Петербург) Билеты и подробности на сайте проекта: ", "words": 146}, "194": {"post_text": " Убийство священного оленя/The Killing of a Sacred Deer(2017) Главный герой фильма - Стивен Мерфи(Коллин Фаррел), опытный кардиохирург, он женат на Анне(Николь Кидман), у них двое детей. Вот уже некоторое время Стивен после работы встречается с Мартином(Барри Кеоган), странноватым мальчиком, отца которого Стивен пару лет назад не смог спасти. Стивен, скорее всего из-за осознанного или неосознанного чувства вины, или же сочувствия дарит Мартину подарки и приглашает юношу на ужин к себе домой, где знакомит его со своей женой и детьми. В ответ Мартин приглашает Стивена на ужин к себе домой. Поведение Мартина становится чересчур навязчивым и странным, из-за чего Стивен начинает его всячески избегать и игнорировать его звонки. А через пару дней сын Стивена, проснувшись утром, понимает, что не только не чувствует своих ног, но и не может ими даже пошевелить. Это прекрасный психологический триллер, который сначала потихоньку нагнетает атмосферу, а после постановки перед главным героем моральной дилеммы, которая оказывается для него неразрешимой и невероятной, не отпускает до самого конца(по крайней мере, так это было со мной). Также, хочется отметить еще и следующее. Члены семьи Мерфи ведут себя подчас не менее странно и ненормально, чем сам Мартин. Если попытаться объяснить это их поведение логически, не списывая все на стресс и невероятно сложную жизненную ситуацию, то можно прийти к выводу, который может придать фильму черты абсурда или даже фарса. Потому что этот вывод ни коем образом не устраняет моральную дилемму, меняя при этом причины её неразрешимости для главного героя на противоположные. ", "words": 241}, "195": {"post_text": "Сегодня вернём на большие экраны фильм Пола Томаса Андерсона Призрачная нить, в котором последнюю роль перед окончанием карьеры сыграл блистательный Дэниэл Дэй-Льюис. Обычно, когда видишь выдающийся фильм, хочется кричать о нем на каждом углу, чтобы никто его не пропустил. Призрачная нить другая. Она из тех редких картин, которые хочется утащить домой и запереть в шкатулку. Оставить только для себя. Антон Долин Показы пройдут на английском языке, с русскими субтитрами: 16 января, начало в 19:00, Большой зал кт Москино Космос (Москва). 16 января, начало в 20:50, 30 января, начало в 20:50, Большой зал кц Родина (Петербург). Билеты на сайте: ", "words": 99}, "196": {"post_text": "8, 1963 Феллини Каток (The Rink,1916) Чаплина Зачем грустить? (Why worry?, 1923) Ллойда Неприятности с Гарри (The Trouble with Harry, 1955) Хичкока Открыли продажи билетов на показы немого кино с оркестром в Петербурге! В программе два фильма Чарли Чаплина и фильм Бастера Китона 26 января, 19:30, Кинотеатр Москино Космос 2 февраля, 19:20, Киноцентр Родина Билеты уже в продаже на саите: ", "words": 61}, "197": {"post_text": " Убийца (Sicario), 2015, один из лучших фильмов Дени Вильнева", "words": 10}, "198": {"post_text": "Кэрол картина о цене любви, о вызове условностям и о том, как увлечение перерастает (или не перерастает) в нечто большее. В то же время, это этюд нравов, социальная драма об отверженных, которые сами выбирают свою долю. А кроме того, Кэрол упоительно поэтичная картина, в которой на наших глазах переданные в деталях приметы романтической для нас эпохи обретают субъективную форму, будто увиденные через призму размывающей очертания влюблённости. Руни Мара и Кейт Бланшетт составляют дуэт шокирующе неожиданный и, вместе с тем, органичный, а режиссер Тодд Хейнс умный и тонкий постановщик, автор драм Вдали от рая и Бархатное подполье, с наслаждением погружается в чужой и далекий мир, проникая в самое его сердце. Эстетское удовольствие сезона и один из лучших новых фильмов о любви. Антон Долин 30 января вернём на большой экран Кэрол Тодда Хейнса! Чувственную историю любви в атмосфере рождественского Нью-Йорка середины прошлого века с Кейт Бланшетт и Руни Марой в главных ролях будем смотреть на языке оригинала (английский), с русскими субтитрами. 30 января, 19:00 Большой зал кт Москино Космос (Москва). Билеты уже в продаже на сайте: ", "words": 181}, "199": {"post_text": "Продолжаем рассказывать о костюмах Рейнольдса Вудкока из фильма Призрачная нить Когда Рейнольдс работает и не встречается с клиентами, его можно увидеть в льняном белом пиджаке. Он очень похож на лабораторный халат, из-за чего Рейнольдс выглядит, как ученый. Возможно, создатели фильма хотели подчеркнуть природу его мастерства, искусство, которое определенно является очень точным. Для вхождения в образ Дэй-Льюиса одежду старались делать из тех же тканей, из которых создавали одежду в 1960-е. Например, один из смокингов был сделан из баратеи (гладкой шерстяной ткани с примесью шелка) в 19 унций, что по весу ощущалось, как осеннее пальто. В январе готовим показы Призрачной нити на англииском языке, с русскими субтитрами. Билеты и подробности по ссылке: ", "words": 111}}